{
  "text": "Érase una vez un molinero que vivía en un viejo molino con sus tres hijos. Cuando el molinero murió su hijo mayor heredó el molino, el del medio el burro, y su hijo más joven heredó el gato. Este último se quedó triste pues no sabía que hacer con un gato.\n\nMis hermanos —decía el pequeño— pueden ganarse la vida honestamente trabajando juntos; pero yo, ¿que puedo hacer con un gato?, si no es comérmelo para no morir de hambre.\n\nEl gato que estaba escuchando, le dijo a su nuevo dueño:\n\n—No te preocupes, consígueme un saco y unas botas y te demostraré que no has tenido tan mala suerte como dices, en el reparto de la herencia con tus hermanos.\n\nEl hijo pequeño no sabía que pensar de lo que dijo el gato, pero como era muy hábil cazando ratas y ratones se dijo a si mismo que no podía perder gran cosa. Con un poco de suerte dejaría de ser pobre.\n\nCuando el gato tuvo lo que pidió, se calzó las botas, se echó el saco a la espalda y salió a cazar a los grandes prados que rodeaban el molino. No tardó en encontrar dos faisanes que pasaban por allí, se acercó sigilosamente a ellos y de un gran salto consiguió atraparlos. Contento de  haber cazado dos buenas presas, le dio una al hijo pequeño del molinero  para cenar, y la otra la llevó al castillo del rey. Pidió audiencia con su majestad, el rey lo recibió y el gato dijo haciendo una reverencia:\n\n—Este es un regalo del Marqués de Carabás, que mi dueño me ha encargado hacerle llegar, majestad.\n\n—Dile a tu dueño —dijo el rey— que estoy muy agradecido por su regalo.\n\nOtra vez, el gato salió de caza y consiguió atrapar un par de perdices, e hizo lo mismo que había hecho con los faisanes. El rey le agradeció de nuevo el regalo y lo invitó a tomar una copa de vino antes de marchar. Durante tres meses el gato repitió su faena varias veces, llevaba al rey parte de lo que cazaba. Siempre diciendo que era un regalo del Marqués de Carabás.\n\nUn día se enteró de que el rey iba a pasear por el río con su hija la Princesa, la joven más bella del reino. Sin perder tiempo, el gato con botas corrió a casa de su amo y le dijo:\n\n—Amo, si sigues mi consejo, harás fortuna. Sólo tienes que ir a bañarte al río en el lugar que yo te indique, lo demás corre por mi cuenta.\n\nSin saber para que serviría, el hijo del molinero se metió en la poza señalada. Y allí estuvo, nadando en el agua cristalina hasta que la carroza de rey pasó por allí cerca, entonces el gato empezó a gritar con todas sus fuerzas:\n\n—Socorro, que alguien me ayude, el Marqués de Carabás se está ahogando.\n\nEl rey escuchó los gritos y reconoció inmediatamente al gato, que era quien le llevaba los regalos.\n\n—Alto, parad la carroza —dijo el rey—. Rápido, que alguno de los guardas socorra al Marqués de Carabás.\n\nMientras sacaban al pobre Marqués del río, el gato con botas se acercó a la carroza y le dijo al rey:\n\n—Mientras mi amo se bañaba, llegaron unos ladrones y se llevaron sus ropas. Y aunque grité ¡a los ladrones! nadie acudió en nuestra ayuda.\n\nEn realidad el gato había escondido las ropas de su amo. Y el rey ordenó a sus guardas que fuesen a buscar uno de sus trajes para vestir al joven Marqués de Carabás. El traje le sentaba tan bien que parecía echo a su medida, la verdad es que era un joven muy atractivo y de buen porte. Cuando la Princesa lo vio, se sonrojó. Y enseguida se echaron una miradas cautivadoras y tan cariñosas, que la Princesa se enamoró perdidamente. El rey pidió al Marques que subiera a la carroza, que lo acompañara en su paseo, y así conocerse mejor entre ellos.\n\nEl gato, encantado de ver que su plan era todo un éxito, se adelantó a la carroza y encontró a unos campesinos a los que dijo:\n\n—Buena gente, dentro de un rato el rey pasará por aquí. Si os pregunta de quien son estas tierras, debéis responder que son del Marqués de Carabás. En caso contrario le diré a su majestad que os corte en pedacitos y os use de comida para los animales de la corte.\n\nEl rey no tardó en llegar y preguntó a los campesinos, que segaban el campo, a quién pertenecían esas tierras. Por supuesto, todos respondieron que eran del Marqués de Carabás, por miedo a la amenaza  del gato con botas.\n\n—Tiene una hermosa hacienda, Marqués —dijo el rey.\n\n—Si que lo es —respondió el Marqués—, y todos los años da una buena cosecha.\n\nEl gato con botas iba por delante del rey amenazando a los pobres campesinos que encontraba, para que dijeran al rey que todas las tierras eran del Marques de Carabás. Y así sucedió, que todos los granjeros y agricultores a los que el rey preguntó, le dijeron que tanto las tierras como los animales que pastaban allí, pertenecían al Marqués de Carabás.\n\nAl fin, el gato con botas llegó a un castillo que pertenecía a un Ogro, el más rico de toda la comarca, pues todas las tierras por las que el rey había pasado pertenecían al dueño del castillo. El gato, que se había informado bien sobre quién era ese Ogro, pidió hablar con él diciendo que sería un honor saludar a tan honorable señor. El Ogro recibió al gato con botas y haciendo una gran reverencia, el gato le dijo:\n\n—Me han dicho que usted, señor Ogro, tiene el poder de transformarse en el animal que desee. Pero yo no creo que pueda cambiarse, por ejemplo, en un elefante o en un león, es algo muy difícil de hacer.\n\n—Es verdad! —dijo el Ogro un poco enfadado—, puedo transformarme en cualquier animal! Y te lo voy a demostrar. Mira como me transformo en un león.\n\nEl gato con botas llevó tal susto, que de un salto llegó a la lámpara del salón donde el Ogro lo había recibido. Cuando vio que el Ogro volvió a su forma normal, el gato bajó con cuidado.\n\nJajajajaja! —rió el Ogro—, ¿ahora me crees?.\n\n—Vaya, si que es verdad —dijo el gato con botas recobrando la compostura—, pero … ¿podría transformarse en un animal más pequeño?, por ejemplo un ratón. Eso si que es imposible.\n\n—Como! —gritó el Ogro, tan fuerte que el gato casi cae de espaldas—, ahora verás.\n\nDicho y echo. El Ogro se transformó en un ratón que corría por el suelo, y sin perder un segundo, el gato con botas se lanzó sobre el pequeño roedor y se lo tragó de un bocado.\n\nEl rey llegó al fin a la entrada del castillo. Y el gato, al escuchar la carroza  pasar por el puente levadizo, corrió a decir al rey:\n\n—Bienvenida sea vuestra majestad al castillo del Marqués de Carabás.\n\n—Vaya! —dijo el rey— Es un castillo hermoso, Marques de Carabás, el jardín, las torres y las casas de los alrededores. Nunca había visto algo tan bonito. Veamos el interior, por favor.\n\nEl Marqués dio la mano a la Princesa para bajar de la carroza real y siguieron al rey que fue directamente al salón principal. La estancia estaba bellamente decorada para la fiesta que tenía preparada el Ogro para esa noche. El rey quedó gratamente sorprendido con las riquezas que poseía el Marqués de Carabás.\n\n—Esto hay que celebrarlo —dijo el rey.\n\nAbrieron una botella de vino de las que estaban sobre la mesa, después otra y así hasta tres botellas. Y después de varias copas, viendo que su hija estaba tan enamorada del Marqués, el rey dijo:\n\n—Marqués de Carabás, mi hija no tendrá a nadie más que a usted. Se casará con ella y será como un hijo para mi.\n\nCon grandes reverencias, el Marqués de Carabás, le dio las gracias y le dijo que sería un honor para él aceptar a la Princesa como esposa. Y esa misma noche se casó con la hija del rey.\n\nAsí todos fueron felices y el gato con botas se convirtió en un gran señor que sólo corría detrás de los ratones cuando se quería divertir.\n\nMORALEJA\n\nEn principio parece ventajoso\ncontar con un legado sustancioso\nrecibido en heredad por sucesión;\nmás los jóvenes, en definitiva\nobtienen del talento y la inventiva\nmás provecho que de la posición.\n\nOTRA MORALEJA\n\nSi puede el hijo de un molinero\nen una princesa suscitar sentimientos\ntan vecinos a la adoración,\nes porque el vestir con esmero,\nser joven, atrayente y atento\nno son ajenos a la seducción."
}