{
  "text": "Había una vez una reina que dio a luz un hijo tan feo y tan contrahecho que mucho se dudó si tendría forma humana. Un hada, que asistió a su nacimiento, aseguró que el niño no dejaría de tener gracia pues sería muy inteligente y; agregó que en virtud del don que acababa de concederle, él podría darle tanta inteligencia como la propia a la persona que más quisiera.\n\nTodo esto consoló un poco a la pobre reina que estaba muy afligida por haber echado al mundo un bebé tan feo. Es cierto que este niño, no bien empezó a hablar, decía mil cosas lindas, y había en todos sus actos algo tan espiritual que irradiaba encanto. Olvidaba decir que vino al mundo con un copete de pelo en la cabeza, así es que lo llamaron Riquet-el-del-Copete, pues Riquet era el nombre de familia.\n\nAl cabo de siete u ocho años, la reina de un reino vecino dio a luz dos hijas. La primera que llegó al mundo era más bella que el día; la reina se sintió tan contenta que llegaron a temer que esta inmensa alegría le hiciera mal. Se hallaba presente la misma hada que había asistido al nacimiento del pequeño Riquet-el-del-Copete, y para moderar la alegría de la reina le declaró que esta princesita no tendría inteligencia, que sería tan estúpida como hermosa. Esto mortificó mucho a la reina; pero algunos momentos después tuvo una pena mucho mayor pues la segunda hija que dio a luz resultó extremadamente fea.\n\n—No debéis afligiros, señora –le dijo el hada–; vuestra hija, tendrá una compensación: estará dotada de tanta inteligencia que casi no se notará su falta de belleza.\n\n—Dios lo quiera –contestó la reina–; pero, ¿no había forma de darle un poco de inteligencia a la mayor que es tan hermosa?\n\n—No tengo ningún poder, señora, en cuanto a la inteligencia, pero puedo todo por el lado de la belleza; y como nada dejaría yo de hacer por vuestra satisfacción, le otorgaré el don de volver hermosa a la persona que le guste.\n\nA medida que las princesas fueron creciendo, sus perfecciones crecieron con ellas y por doquier no se hablaba más que de la belleza de la mayor y de la inteligencia de la menor. Es cierto que también sus defectos aumentaron mucho con la edad. La menor se ponía cada día más fea, y la mayor cada vez más estúpida. O no contestaba lo que le preguntaban, o decía una tontería. Era además tan torpe que no habría podido colocar cuatro porcelanas en el borde de una chimenea sin quebrar una, ni beber un vaso de agua sin derramar la mitad en sus vestidos.\n\nAunque la belleza sea una gran ventaja para una joven, la menor, sin embargo, se destacaba casi siempre sobre su hermana en las reuniones. Al principio, todos se acercaban a la mayor para verla y admirarla, pero muy pronto iban al lado de la más inteligente, para escucharla decir mil cosas ingeniosas; y era motivo de asombro ver que en menos de un cuarto de hora la mayor no tenía ya a nadie a su lado y que todo el mundo estaba rodeando a la menor. La mayor, aunque era bastante tonta, se dio cuenta, y habría dado sin pena toda su belleza por tener la mitad del ingenio de su hermana.\n\nLa reina, aunque era muy prudente, no podía a veces dejar de reprocharle su tontera, con lo que esta pobre princesa casi se moría de pena. Un día que se había refugiado en un bosque para desahogar su desgracia, vio acercarse a un hombre bajito, muy feo y de aspecto desagradable, pero ricamente vestido. Era el joven príncipe Riquet-el-del-Copete que, habiéndose enamorado de ella por sus retratos que circulaban profusamente, había partido del reino de su padre para tener el placer de verla y de hablar con ella.\n\nEncantado de encontrarla así, completamente sola, la abordó con todo el respeto y cortesía imaginables.\n\nHabiendo observado, luego de decirle las amabilidades de rigor, que ella estaba bastante melancólica, él le dijo:\n\n—No comprendo, señora, cómo una persona tan bella como vos, podéis estar tan triste como parecéis; pues, aunque pueda vanagloriarme de haber visto una infinidad de personas hermosas, debo decir que jamás he visto a alguien cuya belleza se acerque a la vuestra.\n\n—Vos lo decís complacido, señor –contestó la princesa, y no siguió hablando.\n\n—La belleza –replicó Riquet-el-del-Copete–, es una ventaja tan grande que compensa todo lo demás; y cuando se tiene, no veo que haya nada capaz de afligirnos.\n\n—Preferiría –dijo la princesa–, ser tan fea como vos y tener inteligencia, que tener tanta belleza como yo y ser tan estúpida como soy.\n\n—Nada hay, señora, que denote más inteligencia que creer que no se tiene, y es de la naturaleza misma de este bien que mientras más se tiene, menos se cree tener.\n\n—No se nada de eso –dijo la princesa–, pero sí sé que soy muy tonta, y de ahí viene esta pena que me mata.\n\n—Si es sólo eso lo que os aflige, puedo fácilmente poner fin a vuestro dolor.\n\n—¿Y cómo lo haréis? dijo la princesa.\n\n—Tengo el poder, señora, dijo Riquet-el-delCopete, de otorgar cuanta inteligencia es posible a la persona que más llegue a amar, y como sois vos, señora, esa persona, de vos dependerá que tengáis tanto ingenio como se puede tener, si consentís en casaros conmigo.\n\nLa princesa quedó atónita y no contestó nada.\n\n—Veo –dijo Riquet-el-del-Copete–, que esta proposición os causa pena, y no me extraña; pero os doy un año entero para decidiros.\n\nLa princesa tenía tan poca inteligencia, y a la vez tantos deseos de tenerla, que se imaginó que el término del año no llegaría nunca; de modo que aceptó la proposición que se le hacía.\n\nTan pronto como prometiera a Riquet-el-delCopete que se casaría con él dentro de un año exactamente, se sintió como otra persona; le resultó increíblemente fácil decir todo lo que quería y decirlo de una manera fina, suelta y natural. Desde ese mismo instante inició con Riquet-el-del-Copete una conversación graciosa y sostenida, en que se lució tanto que Riquet-eldel-Copete pensó que le había dado más inteligencia de la que había reservado para sí mismo.\n\nCuando ella regresó al palacio, en la corte no sabían qué pensar de este cambio tan repentino y extraordinario, ya que por todas las sandeces que se le habían oído anteriormente, se le escuchaban ahora otras tantas cosas sensatas y sumamente ingeniosas. Toda la corte se alegró a más no poder; sólo la menor no estaba muy contenta pues, no teniendo ya sobre su hermana la ventaja de la inteligencia, a su lado no parecía ahora más que un bicho desagradable. El rey tomaba en cuenta sus opiniones y aun a veces celebraba el consejo en sus aposentos.\n\nHabiéndose difundido la noticia de este cambio, todos los jóvenes príncipes de los reinos vecinos se esforzaban por hacerse amar, y casi todos la pidieron en matrimonio; pero ella encontraba que ninguno tenía inteligencia suficiente y los escuchaba a todos sin comprometerse. Sin embargo, se presentó un pretendiente tan poderoso, tan rico, tan genial y tan apuesto que no pudo refrenar una inclinación hacia él. Al notarlo, su padre le dijo que ella sería dueña de elegir a su esposo y no tenía más que declararse. Pero como mientras más inteligencia se tiene más cuesta tomar una resolución definitiva en esta materia, ella luego de agradecer a su padre, le pidió un tiempo para reflexionar.\n\nFue casualmente a pasear por el mismo bosque donde había encontrado a Riquet-el-delCopete, a fin de meditar con tranquilidad sobre lo que haría. Mientras se paseaba, hundida en sus pensamientos, oyó un ruido sordo bajo sus pies, como de gente que va y viene y está en actividad. Escuchando con atención, oyó que alguien decía: “Tráeme esa marmita”; otro: “Dame esa caldera”; y el otro: “Echa leña a ese fuego”. En ese momento la tierra se abrió, y pudo ver, bajo sus pies, una especie de enorme cocina llena de cocineros, pinches y toda clase de servidores como para preparar un magnífico festín. Salió de allí un grupo de unos veinte encargados de las carnes que fueron a instalarse en un camino del bosque alrededor de un largo mesón quienes, tocino en mano y cola de zorro en la oreja, se pusieron a trabajar rítmicamente al son de una armoniosa canción.\n\nLa princesa, asombrada ante tal espectáculo, les preguntó para quién estaban trabajando.\n\n—Es –contestó el que parecía el jefe–, para el príncipe Riquet-el-del-Copete, cuyas bodas se celebrarán mañana.\n\nLa princesa, más asombrada aún, y recordando de pronto que ese día se cumplía un año en que había prometido casarse con el príncipe Riquet-el-del-Copete, casi se cayó de espaldas. No lo recordaba porque, cuando hizo tal promesa, era estúpida, y al recibir la inteligencia que el príncipe le diera, había olvidado todas sus tonterías.\n\nNo había alcanzado a caminar treinta pasos continuando su paseo, cuando Riquet-el-delCopete se presentó ante ella, elegante, magnífico, como un príncipe que se va a casar.\n\n—Aquí me veis, señora –dijo él–, puntual para cumplir con mi palabra, y no dudo que vos estéis aquí para cumplir con la vuestra y, al concederme vuestra mano, hacerme el más feliz de los hombres.\n\n—Os confieso francamente –respondió la princesa–, que aún no he tomado una resolución al respecto, y no creo que jamás pueda tomarla en, el sentido que vos deseáis.\n\n—Me sorprendéis –señora–, le dijo Riquet-eldel-Copete.\n\n—Pues eso creo –replicó la princesa–, y seguramente si tuviera que habérmelas con un patán, un hombre sin finura, estaría harto confundida. Una, princesa no tiene más que una palabra, me diría él, y os casaréis conmigo puesto que así lo prometisteis. Pero como el que está hablando conmigo es el hombre más inteligente del mundo, estoy segura que atenderá razones. Vos sabéis que cuando yo era sólo una tonta, no pude resolverme a aceptaros como esposo; ¿cómo queréis que teniendo la lucidez que vos me habéis otorgado, que me ha hecho aún más exigente respecto a las personas, tome hoy una resolución que no pude tomar en aquella época? Si pensabais casaros conmigo de todos modos, habéis hecho mal en quitarme mi simpleza y permitirme ver más claro que antes.\n\n—Puesto que un hombre sin genio –respondió Riquet-el-del-Copete–, estaría en su derecho, según acabáis de decir, al reprocharos vuestra falta de palabra, ¿por qué queréis, señora; que no haga uno de él, yo también, en algo que significa toda la dicha de mi vida? ¿Es acaso razonable que las personas dotadas de inteligencia estén en peor condición que los que no la tienen? ¿Podéis pretenderlo, vos que tenéis tanta y que tanto deseasteis tenerla? Pero vamos a los hechos, por favor. ¿Aparte de mi fealdad, hay alguna cosa en mí que os desagrade? ¿Os disguste mi origen, mi carácter, mis modales?\n\n—De ningún modo –contestó la princesa–, me agrada en vos todo lo que acabáis de decir.\n\n—Si es así –replicó Riquet-el-del-Copete–, seré feliz, ya que vos podéis hacer de mí el más atrayente de los hombres.\n\n—¿Cómo puedo hacerlo? –le dijo la princesa.\n\n—Ello es posible –contestó Riquet-el-delCopete–, si me amáis lo suficiente como para desear que así sea; y para que no dudéis, señora, habéis de saber que la misma hada que al nacer yo, me otorgó el don de hacer inteligente a la persona que yo quisiera, os hizo a vos el don de darle belleza al hombre que habréis de amar si quisierais concederle tal favor.\n\n—Si es así –dijo la princesa–, deseo con toda mi alma que os convirtáis en el príncipe más hermoso y más atractivo del mundo; y os hago este don en la medida en que soy capaz.\n\nApenas la princesa hubo pronunciado estas palabras, Riquet-el-del-Copete pareció antes sus ojos el hombre más hermoso, más apuesto y más agradable que jamás hubiera visto. Algunos aseguran que no fue el hechizo del hada, sino el amor lo que operó esta metamorfosis. Dicen que la princesa, habiendo reflexionado sobre la perseverancia de su amante, sobre su discreción y todas las buenas cualidades de su alma y de su espíritu, ya no vio la deformidad de su cuerpo, ni la fealdad de su rostro; que su joroba ya no le pareció sino la postura de un hombre que se da importancia, y su cojera tan notoria hasta entonces a los ojos de ella, la veía ahora como un ademán que sus ojos bizcos le parecían aún más penetrantes, en cuya alteración veía ella el signo de un violento exceso de amor y, por último, que su gruesa nariz enrojecida tenía algo de heroico y marcial.\n\nComoquiera que fuese, la princesa le prometió en el acto que se casaría con él, siempre que obtuviera el consentimiento del rey su padre.\n\nEl rey, sabiendo que su hija sentía gran estimación por Riquet-el-del-Copete, a quien, por lo demás, él consideraba un príncipe muy inteligente y muy sabio, lo recibió complacido como yerno.\n\nAl día siguiente mismo se celebraron las bodas, tal como Riquet-el-del-Copete lo tenía previsto y de acuerdo a las órdenes que había impartido con mucha anticipación.\n\nMORALEJA\n\nLo que observamos en este cuento\nmás que ficción es verdad pura:\nEn quien amamos vemos talento,\ntodo lo amado tiene hermosura.\n\nOTRA MORALEJA\n\nEn alguien puede la naturaleza\nhaber puesto colorido y belleza\nque jamás el arte logrará igualar.\nMas para conmover a un corazón sensible\nmenos puede ese don que la gracia invisible\nque el amor llega a detectar."
}