{
  "text": "I\nEn el fondo de una montaña poblada de espesos bosques residía un carbonero llamado Roberto. La cabaña era de madera y estaba construida sobre una peña, la cual estaba rodeada de un valle fértil y muy ameno. Un pequeño riachuelo serpenteaba en el fondo; y muchas veces con las lluvias se salía de madre, convirtiéndose en impetuoso torrente que arrastraba ramas, arbustos, piedras y troncos de árboles. Todo el territorio que estaba al exterior del ralle era en parte árido y en parte poblado dé árboles seculares, de modo que aquel sitio era solitario y poco frecuentado. Sólo el carbonero lo tenía bien medido, No se veía, exceptuada la cabaña, ninguna cosa hedía por mano del hombre, todo pertenecía exclusivamente á la naturaleza.\n\nA poca distancia de la cabaña había una cantera envuelta en un pinar y en la cúspide de dicha montaña descollaba una torre en ruínas, restos de un antiguo castillo feudal que últimamente fué habitado por una banda de foragidos. En aquella soledad vivía Roberto con Eduvigis su esposa y sus dos hijos Nicolás y Tecla: y pasaban muchas semanas sin ver á otro sér humano. Los únicos seres vivientes que concurrían en el valle eran muchas liebres y cabras monteses y algunas veces bajaba al arroyuelo algún ciervo cansado de correr. Roberto empleaba el día cortando lena y quemándola para obtener carbón: tan pronto la encendía en un lado del bosque, tan pronto en otro, según como se le presentaba la ocasión; su mujer cuidaba de la casa y en los momentos libres hilaba; Nicolás guardaba un rebañito de cabras y Tecla tenía á su caro media docena de ovejas que apacentaban en los bosques del arroyuelo. Juntos vivían pacíficamente como buenos cristianos sin tener más deseos, ni más idea del mundo que su cabaña y aquella pacífica soledad.\n\nLos dos hijos bajo la dirección de sus padres estudiaban la naturaleza y escogían los mejores productos. Se entretenían cogiendo fresas y moras silvestres, y también solían formar hermosos ramilletes de flores con los que adornaban la chimenea. En el arroyuelo se criaban truchas y en los días festivos el carbonero se divertía pescando.\n\nEn la cantera inmediata había hermosas cristalizaciones; y siempre que Nicolás recorría con sus cabras aquellos peñascos solía recoger hierbas y otros objetos petrificados, y siempre llevaba á la cabaña algunos de aquellos fósiles, de los cuales hizo una excelente colección; y los viajeros que de cuando en cuando visitaban aquella soledad se los compraban, siendo para el carbonero la venta de aquellos fósiles otro ramo de su industria.\n\nEl mayor placer de Nicolás era el ir á encentrar á su padre en el bosque al anochecer, después de haber encerrado las cabras y pasar con él la noche haciendo carbón; desde la choza construida de ramas de pino junto á la carbonera, se divisaba la torre y las ruínas del castillo.\n\nNicolás dijo un día á su padre:—Tengo la mayor curiosidad de ver el interior de aquellas ruínas. Un día iré allí con mis cabras, y registraré el interior.—No lo hagas,—le decía el padre;—todas las paredes se desmoronan, y podría sucederte una desgracia.\n\nEntonces Nicolás le preguntaba:—Cómo los dueños habían consentido que aquel castillo se arruinase? Y su padre le contaba espantosas historias compuestas de antiguas tradiciones populares, relativas á un caballero de pésimas intenciones que robaba y asesinaba, y vivía con la mayor disolución encerrado en aquel alcázar, hasta que por fin fué preso y murió en un cadalso, habiendo quedado reducido á cenizas aquel magnífico castillo.\n\nConcluída la narración el padre solía decir:—ya lo ves. El malvado no prospera siempre. Llega el día en que paga de una vez todos los males que causó. Si el caballero hubiese sido hombre de bien, el castilla existiría y él no habría perdido la vida afrentosamente en un cadalso. Esta torre es un testimonio de la justicia de Dios y un monumento para lo futuro, con el fin de recordar que el crimen jamás queda impune.\n\nII\nUn día Nicolás condujo las cabras alrededor de la cantera, y mientras las cabras deshojaban los arbustos, el joven escogía petrificaciones. De pronto oyó un ruído singular, y escudriñando las rendijas de la peña, divisó en un agujero una pequeña raposa que había resbalado y caído de lo alto de manera que no se podía mover. Entonces Nicolás sirviéndose de un tronco medio podrido de un viejo pino, lo arrimó á la peña y haciéndole los oficios de una escalera de mano, pudo llegar hasta el punto en dónde estaba el animal y lo cogió.\n\nAl regresar á la cabaña lo presentó á su padre. Tecla al verlo, le dijo:—Nicolás, en dónde encontraste este perrito?—No es perro—contestó el padre;—es una pequeña zorra que apenas tendrá tres meses; la pobre está muy flaca, y es preciso que baya pasado muchos días de ayuno, porque está casi muerta de hambre. EL niño le contó el modo cómo la había encontrado y el medio de que se valió para cogerla.\n\n—Entonces,—dijo el padre,—no es de admirar sí tiene hambre.\n\nLa madre dió de comer al animalito, presentándole al efecto una taza de leche que se tragó en un momento.\n\n—Tú puedes criar este animalito,—dijo Roberto á Nicolás.—Tendremos un miembro más en nuestra familia; y nunca le faltará de comer con los restos de la mesa; y no temas que deje de acudir á la cabaña á las horas de comer. Con el tiempo se irá domesticando y por fin se quedará en la casa. Nicolás la miraba como una propiedad que de derecho le pertenecía, y era el que más cuidado tenía de su raposa; y así fué que el pobre animal le cobró cariño. Jugaba con ¿3 y le seguía lo mismo que un perro.\n\nPronto el instinto hizo su efecto, y la raposa cumpliendo con su natural profesión robó un pollo del corral y fué á comérselo detrás de una retama no muy lejos de la cabaña, y la madre que lo observó se puso á gritar, pidiendo auxilio contra el ladrón. Acudió el padre y de pronto quiso matar al agresor; pero se interpuso Nicolás, y sus súplicas alcanzaron el perdón del criminal bajo la precisa condición de que sería expulsado de la casa hospitalaria á perpetuidad.\n\nAl día siguiente el herrero del pueblo inmediato fué á la cabaña con su carro á cargar de carbón; vió la raposa y significó que desearía poseerla.—Mis hijos,—dijo,—se divertirán jugando con este animalito: y como Nicolás no lo podía conservar, se lo regaló, habiendo prometido el herrero que en cambio le daría algo: pasó una cuerda por el pescuezo de la raposa y subiéndola al carro la ató. El pobre animal no perdía de vista la cabaña, y manifestaba el sentimiento que tenia, viéndose alejar de su casa, y Nicolás también miraba el carro desde la puerta de su cabaña, hasta que desapareció entre los pinares.\n\n—Deja que se vaya,—le decía á Nicolás el buen Roberto.—Un ladrón no merece otra suerte que ser arrastrado con una cuerda al cuello. Si tú llegases á ser tan perverso como tu amigo, por más que te estime, te echaría, de mi casa, y divagando por el mundo irías á concluir tus días en la horca.\n\nIII\nNicolás olvidó su raposa y continuó en su tarea con sus cabras conforme tenía la costumbre; hasta que por fin un día excitado por la curiosidad fué remontando la montaña y llegó al pie de las ruínas. Una hora antes de anochecer recogió las cabras para regresar á la cabaña, las contó y vió que lo faltaba una. La buscó en vano períodos aquellos derrumbaderos, y figurándose que probablemente la cabra estaría extraviada entre las ruínas, se determiné á filtrar; recordó las advertencias de su padre, pero de repente lo dominó la curiosidad, y ésta lo pareció excusable por la precisión de buscar la cabra extraviada.\n\nTodavía existía parte de la puerta principal, y fué divagando por el interior entre las hierbas y las ruínas, mezcladas con pinos y otros árboles que habían arraigado y crecido naturalmente, y desde el pie de la torre miraba con atención su solidez, al paso que se elevaba hasta las nubes; había abierta una poterna y por ella se introdujo Nicolás aquella torre, pero el interior estaba también lleno de escombros y arbustos. También crecía la hierba y la parietaria en el alto de los muros; y Nicolás viendo aquella destrucción se extremeció y dijo:—Bien tiene razón mi padre: que el crimen tío queda impune. El criminal se seca como la hierba que crece en estas ruínas.\n\nPensando en esto un sudor frío le humedeció todo el cuerpo: le cogió el miedo, y se precipitó huyendo de aquella horrible perspectiva; pero tí lo mejor vió hundírsele el terreno que pisaba, y envuelto en las mismas hierbas y arbustos, cayó en un precipicio tan profundo como un pozo.\n\nEra una cueva ó subterráneo, cuya bóveda consumida por el tiempo y las humedades cedió al peso de un cuerpo humano; y sí bien Nicolás no se hizo el menor daño, el aspecto de aquel subterráneo era horroroso, estando poblado de sapos, lagartos y culebras, que sufrieron la misma suerte que él, cuando se desplomó la bóveda, y silbaban á su alrededor. En vano pidió socorro. La voz se perdió por entre aquellas escombros.\n\nLlorando se sentó sobre un montón de ruínas, y mirando al cielo pedía á Dios que le amparase en tan terrible conflicto. Estaba claro y al pobre Nicolás nunca le había parecido tan hermoso.—Oh Dios,—decía:—nadie sabe que yo esté aquí, y ésta será mi sepultura. Perdona mi imprudencia! Desobedecí á mi padre y ahora sufro el castigo de tal falta. No cesaba de llorar, al paso que iba oscureciendo y las sombras de la noche iban á cubrir de luto aquellas fúnebres ruínas: afortunadamente la luz de la luna, atravesando las grietas de la torre, descendía hasta aquella profundidad; pero ella misma servia para aumentar el terror de aquel joven, describiendo sombras errantes que parecían divagar por las ruínas. Nicolás temblaba de miedo y se desconsolaba, porque preveía el fin de sus días y los tormentos que le debían preceder.—Señor Señor! sálvame de este apuro.\n\nAsí pasó parte de la noche con mortales angustias, hasta que por fin se durmió.\n\nIV\nEl pobre Nicolás cuando despertó vió brillar el sol en todo el interior de la torre y pareció consolarse viendo aparecer el día; mas pronto volvió á llorar considerando su posición.—Señor,—decía,—permitid que regrese á mi casa! Perdonad mi imprudencia! Así pasó toda la mañana, suspirando, orando y llorando; sólo oía, de cuando un cuando el canto de los pájaros que reposaban en lo alto de los muros y aquello redoblaba su tristeza y decía:—Quien tuviese alas como vosotros para salir de esta profundidad!\n\nHasta entonces no había pensado en comer; pero acosado por el hambre echó mano del pan y del queso que tenía en el morral; pero la comida le despertó la sed y ésta fué su mayor tormento. Esto lo tenía abatido, y en medio de su terror volvió á dormirse.\n\nAsí pasó parte del día hasta que le despertó un viento huracanado, que silbaba por entre bis grietas de aquel ruinoso edificio. Ya anochecía y el cielo estaba cubierto de espesas nubes, amenazando terrible tempestad. Nicolás temblaba, no esperaba llegar al siguiente día. No le quedaba otra esperanza que la muerte, que os el triste consuelo de los afligidos. Los relámpagos se sucedían los unos á los otros y los truenos que resonaban en aquellas concavidades aumentaban el terror; pero en tan terrible confusión Nicolás experimentó un consuelo aprovechando el agua que manaba de las hojas para remediar su sed.\n\nNicolás confiaba, sin embargo, que su padre por fin llegaría hasta allí: y en aquel momento oyó pasos encima de la bóveda, pero mis ligeros y seguidos que los pasos de un sér humano. No podía ser el padre, pero no podía atinar quién pudiera ser. Al resplandor del relámpago vió una cabeza que asomaba, mas no pudo divisar si era de hombre ó de animal: y esta aparición desapareció.\n\nPoco después oyó un raído muy cerca y le pareció también que gemían. La tierra se removía, como si hubiese alguno que minase el terreno, y Nicolás aterrorizado se arrimó al opuesto muro; no obstante el ruído aumentaba y á lo mejor se vió el joven acometido de un monstruo que le abrazó, Nicolás dió un grito y entonces al resplandor de un relámpago vió su querida raposa.\n\nTodo el terror que aquella visión le causaba desapareció, convirtiéndose en alegría á la vista de aquel animal. La raposa le hacia mil caricias, al estilo de los perros cuando después de mucho tiempo encuentran á sus amos.—Pobre animal!—decía Nicolás.—Seas bien venido. No has olvidado que yo te salvé la vida y has querido desquitarte salvando también la mi a. Mirando una cosa que le pendía del cuello vió que era un pedazo de cadena que era el resto de la que tenía en la casa del herrero, y que ella consiguió romper. Consolado Nicolás con aquella compañía, buscó un paraje menos húmedo y allí se sentó, teniendo á sus pies al generoso animal.\n\nV\nLuego que amaneció, Nicolás empezó su registro examinando detenidamente el lugar por donde la raposa entró en el subterráneo, con el fin de ver sí podría salir por el mismo agujero que á ella le servió de entrada. Notó á sus pies una pequeña abertura y quitando los escombros descubrió un estrecho pasadizo, y habiendo intentado pasar por allí pronto se halló en la mayor oscuridad. La galería era muy larga, pero no quedándole Nicolás otra esperanza, continuó avanzando hasta que por fin salió á la grieta de un peñasco.\n\nEs inexplicable su alegría, cuando se vió libre y sano casi al pie del valle; le pareció haber salido del sepulcro y cayendo de rodillas, dió gracias á Dios por haberle redimido de la muerte y de los horrores de aquella soledad. Se puso de pie y sin detenerse más, corrió precipitadamente bacía la cabaña; la raposa le seguía.\n\nDurante su ausencia, la familia del carbone estaba desconsolada. Cuando en la noche de aquel acontecimiento volvieron las cabras la cabaña sin el pastor, aquella circunstancia les alarmó, considerándola como presagio de una desgracia, y el padre y la madre pasaron toda la noche recorriendo el bosque y llamando á su hijo; mas éste no podía contestar. El padre no pensó jamás en llegarse al castillo, porque sabía que su hijo no iría allí en atención las conversaciones que ambos hablan tenido. Temían que hubiese caído en algún precipicio, ó que tal vez lo hubiese arrastrado algún torrente.\n\nLa mañana del segundo día aumentó la tristeza y desesperación de la familia, viendo que Nicolás no parecía, ni tampoco había indicio alguno de tan inexperada desaparición. Reunidos en la cocina lloraban y oraban y sólo pensaban en su querido Nicolás; y luego que éste se presentó, un sólo grito resonó por la caballa: pues todos á la vez pronunciaron la misma exclamación.—Hijo mío!—decían los padres.—Hermano querido!—exclamó la Tecla;—todos se precipitaron á sus brazos, expresando su alegría.\n\nCuando se hubieron calmado los ánimos, Roberto le dijo:—Nicolás: cuéntanos lo que te ha sucedido. Cómo has estado ausente dos días, llenando de desconsuelo nuestra casa?—Alguna desgracia habría sido la causa; pero la madre más atenta á la conversación del hijo, no quiso que empezase su historia hasta que hubiese comida unas sopitas con leche, que al instante le presentó conociendo por su aspecto que estaba débil y que lo primero que convenía era reparar aquella necesidad.\n\nNicolás comió, dió parte de su comida á la raposa en que hasta entonces nadie se había fijado, y en el entretanto iba refiriendo su historia, oyéndole con atención los padres y la hermanita.\n\nVI\nMientras duraba la relación, la madre y la hermana lloraban; y el padre dijo:—Sí, hijo mío, la desgracia nos enseña á orar. La Santa Escritura dice: Llámame cuando estés en peligro y yo le ampararé.\n\nCuando Nicolás habló de los aullidos que oía en aquel subterráneo y de las sombras que veía pegadas al muro, Tecla exclamó;—Yo estaría muerta de miedo: calla, Nicolás, no digas esas cosas.—Hija mía,—contestaba el padre:—las fantasmas eran aves nocturnas que describían en la pared aquellas sombras.\n\nNicolás refirió el modo cómo su fiel raposa había ido á encontrarle, enseñándole de este modo la salida del subterráneo.—Yo no creo,—dijo el padre,—que ésta fuese la intención de la raposa. Puede ser también que por el cariño que te tiene te haya buscado; pero éste no es su instinto; sin embargo, el agradecimiento de este animal debía servir de modelo á los hombres y enseñarles á no ser ingratos.\n\nEntonces refirió Nicolás cómo salió por una larga galería, la misma que había servido de entrada á la raposa, de manera que de todos modos yo debo mi salvación á esto animalizo, y le pasaba la mano por el lomo. La zorra agradecida lo lamía.\n\n—Es Dios que te ha librado,—dijo la madre;—y este animal le sirvió de instrumento. A él debemos dar las gracias por tan singular favor. También es Dios el que excitó tu piedad á favor de este animal, destinándolo, sin duda, para que un día te salvase. Créeme, hijo; en todo está la mano del Señor. Si tú hubieses sido cruel como otras criaturas, y en lugar de compadecer á la zorra, la hubieses atormentado ó muerto, en el día en castigo de tu crueldad estarías sepultado en aquellas minas y tu cuerpo seria devorado por las aves de rapiña. Este es el fruto de una buena acción. Por lo mismo os he recomendado siempre que no maltratéis á los animales.\n\nEl padre añadió:—Si un animal, que carece de inteligencia para raciocinar es capaz de hacer semejantes servicios al hombre, con cuánta más razón debe prestarlos éste á sus semejantes? Por lo mismo os encargo que nunca seáis daros con el hombre por mísera que sea su posición. Semejante conducta sería contraria al amor que debemos á Dios y á nuestros hermanos; pues todos lo somos ante el Señor, y ni mismo tiempo seria en perjuicio del mismo que así faltase á las leyes de la humanidad. Por la misma razón debemos ser humildes y contemporizaren cuanto sea posible, con todos nuestros semejantes, sin ser crueles con los otros seres, mayormente con aquellos que Dios crió para nuestra comodidad.\n\nDespués el padre reprendió al joven por su desobediencia,—Muchas veces te previne que no pusieses el pie en aquellas ruínas por miedo de que te causases un mal. Hasta te lo prohibí formalmente y Dios te ha demostrado que de un modo ú otro son castigados semejantes actos de desobediencia, aun cuando no tengan el carácter de crímenes. Ves los males que resultan á los niños que no creen á sus padres? Así como tú caíste en la cueva, otros niños caen también en precipicios de los cuales no es tan fácil salir, por haber sido desobedientes á sus padres y haber desestimado sus consejos.\n\nAl siguiente día acudió el herrero para hacer su provisión, y luego que vió la raposa, dijo;—Ya me presumí que estarías aquí. Por lo mismo me he provisto de una cadena más recia que la otra. Esta no la romperás. Volviéndose á Nicolás, le dijo:—Te había prometido un regalo en cambio, pero no lo tengo á mano; coma esta moneda,—y le presentó un peso duro, pero el joven lo retiró.\n\n—No, jamás daré yo por dinero un animal que me salvó la vida. Entonces refirió al herrero el servicio que le había hecho la raposa en tan terrible situación;—aun cuando me diese V. mil monedas como ésta no lo cedería.\n\n—Tienes razón,—le contestó el herrero;—guárdate la zorra. Esto no quitad que yo te dé lo que te prometí y además la cadena; porque de lo contrario devoraría todas las gallinas y los patos del corral. Es preciso que la tencas atada.\n\nEl domingo siguiente toda la familia fué á la iglesia para dar gracias á Dios por la salvación del hijo; y al medio día fueron juntos á visitar las ruínas, por el deseo de ver el sitio en donde Nicolás estuvo sepultado por espacio de dos días. Luego que llegaron á lo alto de la montaña, Roberto dijo á su familia:—Dejadme entrar el primero y seguidme á fin de que no nos suceda otra desgracia, Examinó la poterna para ver si se podía entrar sin peligro y si el terreno era sólido para sostener el peso de una persona. Siguieron los demás y cuando la madre vió aquel precipicio exclamó;—Oh Dios! qué horroroso es este sitio! Bien podemos decir: el mismo Dios que nos precipita en el abismo nos saca de él según su voluntad.\n\n—Así lo dice la Escritura,—contestó el padre.—El Señor permite el mal para hacernos arrepentir y castigándonos por nuestras faltas y enviándonos el arrepentimiento, acostumbrarnos á la paciencia y á la resignación, á fin de que le reconozcamos y sirvamos, conociendo nuestra impaciencia y su poder, Nicolás ha hecho la experiencia por sí mismo, y bien podría decir como David: Señor, vos habéis permitido que el dolor oprima mi corazón; pero vos mismo habéis vuelto hacia mi; me devolviste á la vida y me arrancaste del abismo."
}