{
  "text": "Catalina, era una joven muy amable, aplicarla, laboriosa, y bastante bien educada; pero tenía un gran defecto: el de ser extremadamente golosa. Sus padres tenían la tienda más hermosa de una pequeña población; y siendo todavía muy niña Catalina, ya no podía resistir á la tentación de visitar los cajones de la tienda, y tomar algunas almendras, higos y pasas. Cuando fué más crecida, vendía secretamente un pedazo de tafetán ó de algodón, ó alguna vara de cinta ó de encaje, á fin de comprarse alguna golosina: y cuando por la tarde salían sus padres á paseo, entonces tenía grande gusto en tomarse una taza de té ó de chocolate, ó en asar y comerse un pichón ó un pollito.\n\nUn día, salió su padre del pueblo para ciertos negocios, y la madre fué convidada á unas bodas. Según su costumbre, quiso aprovecharse Catalina de aquella libertad en que la dejaban; convidó á tres amigan suyas á que la visitaran, y las ofrece café, tortas, uvas y atrae frutas, un hermoso mazapán, y buen vino de Málaga; en una palabra, puso la mesa cubista de cosas buenas en tal modo; que apenas había sitio para otro plato. Las cuatro jóvenes comenzaron á aficionarse á la comida, y empezaron á reir y á conversar; pero he ahí que á la mitad de la fiesta se abre de repente la puerta y aparece la madre de Catalina seguida de otra señora. Las tres convidadas se levantaron estupefactas, y Catalina hubiera querido sepultarse bajo la tierra. Su madre se calló por el momento, y se fué con aquella persona al almacén. Esta era una señora campesina que también había sido convidada á las bodas, y que después de comer quiso aprovechar la ocasión y hacer algunas compras.\n\nLa madre de Catalina volvió por la noche, y el padre llegó también de su viaje. La buena esposa no quiso decírselo enseguida, por no darle pesadumbre al mismo instante de su regreso: pero al día siguiente le expuso la conducta de su hija, la cual fué en él de mucha pena. Quiso hablarle enseguida y la pobre Catalina, que apenas había dormido en toda la noche, se le presentó temblando.\n\n—Mi querida Catalina,—le dijo gravemente,—tu golosina me aflige: piensas que es una ligera falta y sin embargo puede conducirte á muy graves consecuencias, El que no sabe reprimir esta pasión, tiene muy poco poder sobre sí mismo para vencerse en otras cosas, ó insensiblemente se hará víctima de la sensualidad. El que no sube pasar de una comida á otra sin ocuparse de lo que ha comido ó bebido, y dedicarse al trabajo sin la idea de Jo que ha de comer ó beber, adelantará muy poco en el mundo. Mira también como esta golosina puede arrastrarte á otros defectos: en ningún modo hubieras podido disponer ayer una cena tan espléndida, si no hubieras vendido una porción de cosas del almacén, y guardado el dinero en tu poder. Lo que quitas á tus padres, es un robo, y una hija infiel, no podrá ser otra cosa que una esposa infiel y una mala madre, que despojara á sus hijos y á su esposo de lo que necesitan para procurarse un poco de café. Oh hija mía! no manches de este modo tu conciencia, por halagar tu paladar: siempre es preferible comer toda la vida un pedazo de pan negro y beber el agua pura, que cometer una injusticia. Y está bien segura, que la que da semejantes pruebas de su golosina, jamás alcanzará la estimación de los hombres, y siempre será mirada como un sér despreciable.\n\n—Ciertamente,—repuso la madre;—y añade á todo esto, que con las golosinas que comes te vas gastando los dientes. Verás como se te pondrán enteramente negros, y te caerán: los bizcochos también perjudican al estómago: el abuso del café pone el cutis amarillo y seco; y otras cien enfermedades, son la consecuencia de un apetito desordenado, Piensa al mismo tiempo, á cuántos pobres hubieras podido socorrer con este dinero que has tirado tan inútil como peligrosamente. Acuérdate de que no tienes solamente un estómago para satisfacer, si que también Dios te ha dado un corazón; y que las alegrías del alma y el placer de consolar á los infelices, son infinitamente superiores á la satisfacción que se encuentra en comer. Mira cuán grande es el pecado que cometes! y no dudes que Dios te castigará, si no tratas de corregirte. Tarde ó temprano se descubre el engaño; y no hay trama tan hábilmente urdida, que no llegue un día en que se aclare.\n\n—No hay duda,—continuó su padre:—yo mismo he sido testigo de la manera cómo descubre Dios las acciones malas, y castiga á los que las cometen. Está bien cierta, que si llegas á cometer una sola, no quedará en secreto; y tendrá para tí muy malas consecuencias. Ahora pues, para que te acostumbres á la moderación en el comer, te condeno por un mes entero á no comer ni beber otra cosa que pan y agua.\n\nCatalina se hizo cargo de la verdad de estos avisos. Derramó abundantes lágrimas de arrepentimiento, y les prometió corregirse, pero al poco tiempo, cayó en las mismas faltas. Sus padres partieron muy de mañana á una villa cercana al pueblecito para hacer algún negó ció; le dejaron encargado que cuidara la casa, y que no diera convites como la última vez, Pero vinieron dos amigas suyas sin haberlas convidado, y pensó Catalina que sería una descortesía, despedirlas sin darles una taza de café. Bien es verdad que se propuso decirlo á sus padres, porque había dejado ya de ser tan falsa como antes.\n\nAl poco tiempo llegó un campesino que llevaba colgada un saco en las espaldas, y se detuvo para comprar un pañuelo; pero lo encontró muy caro, y no quiso comprarlo.—Qué lleva V. en este saco, que hace un olor tan singular?—le dijo Catalina.—Cangrejos.—Cómo! Cangrejos? y están ya bien para comerse?—Indudablemente;—contestó el campesino—éste es el plato favorito del señor alcalde.—Qué! ya están vendidos?—preguntó Catalina.—Es lo mismo que si ya lo fuesen. La esposa del Sr. Alcalde, ordinariamente me los toma todos cada vez que le llevo, Estos me los recibirá con mucho gusto; ya desde ahora estoy seguro que me los pagará perfectamente. Vea V.—!e dijo abriendo el saco;—qué grandes son y qué hermosos, cubiertos con su nueva pie!; son dignos de presentarse en la mesa de un príncipe.\n\n—Pues bien:—dijo Catalina;—véndame usted una docena: el saco está, lleno, y el Sr. Alcalde podrá contentarse con los que le queden. Tocante al pañuelo, creo que también podremos arreglarnos. Aguárdese V. un instante,—Entró, y volvió á salir enseguida con un pedazo de tela color de escarlata que guardaba desde mucho tiempo.—Ahí tiene V.—le dijo,—un pedazo para un chaleco que puede hacer V. á cualquiera de sus hijos; que como está suelto, se lo podré vender á poco precio.—Cerraron el contrato, y Catalina se sintió ya turbada al momento que recibió el dinero y contó la docena de cangrejos.\n\nAsí que se hubo alejado el campesino, tuvo todavía mayor remordimiento: «No debía y° haber comprado esto,—dijo entre sí;—pero los cangrejos están ahora aquí, y por lo tanto, no debo tirarlos». Empezó á guisarlos, aderezándolos con sal y comino esperando impaciente el momento de verlos ya dispuestos. Pero por desgracia llamaron en la tienda, y tuvo que ir allí, y estar más tiempo del que hubiera deseado. Al llegar, su primera acción fué dirigirse á la marmita, y quitar la cobertera; pero al momento dió un tremendo grito y lo dejó caer todo por el suelo. Se había espantado viendo el color escarlata de los cangrejos, porque le recordaron la tela de este color que acababa de vender. «Dios me castigará,—dijo llorosa, y descubrirá todas mis Faltas».\n\nCatalina ignoraba que los cangrejos que han puesto nueva piel, se vuelven encarnados cuando los guisan; así fué que lo tuvo por una cosa extraordinaria, de modo que tan grande fué su admiración como su espanto. Pero lo que más le preocupaba fué que al caerse la marmita, había roto dos hermosas tazas de porcelana que había junto al hogar. Los cangrejos y los pedazos de la porcelana, andaban mezclados por el suelo; y no sabía que hacerse por tocar aquellos animalitos, que le parecían carbones encendidos, En tal apuro, rogó de todo corazón á Dios que la perdonara, prometiéndose formalmente no caer en adelante en semejante falta.\n\nDe repente oye la trompeta de un postillón, y el ruído de un carruaje que se paraba á la puerta de su casa.—Dios mío!—exclamó:—son mis padres, y no creía yo que llegaran antes de dos horas. Ay de mí! Qué es lo que dirán?\n\nAl mismo tiempo corrió llorando á encontrarles, y les dijo.—Oh! Vengan Vds. conmigo á la cocina, y verán qué cosa tan extraña ha sucedido.\n\nSiguiéronla sus padres, y empezó la madre á deplorar la pérdida de sus tazas.—Sí,—añadió Catalina;—es un grande mal; pero vean ustedes estos cangrejos cómo están!—Y bien,—dijo su padre;—Son como acostumbran siempre.\n\n—Ay, Dios mío!—exclamó Catalina más admirada todavía:—me parecen á mí de un rojo escarlata, y será á buen seguro por ese pedazo de tela que he vendido ocultamente. Y explicó la manera cómo había hecho la venta con el campesino, á fin de complacer su golosina.\n\nAunque les ofendió su atrevimiento, no pudieron menos sus padres que reírse de su espanto. Pero recobrando luego su gravedad, la tomó el padre por la mano y le dijo de esta suerte:—No tiene fundamento alguno el miedo que te han infundido estos cangrejos: siempre que se les hace hervir toman este color, así como ciertos pescados se vuelven azules: es cosa que te ha parecido extraordinaria, y sin embargo, es lo más común, Pero como te ha sucedido cabalmente cuando acababas de hacer una mala acción, Dios ha querido avisarte, pues acostumbra servirse de las cosas más pequeñas para corregirnos. Hoy te has portado mal; y me causa un grande sentimiento, el ver que no has sabido ser dócil á mis reprensiones ni á las de tu madre, ni á la misma voz de tu conciencia. Acabas de recibir una impresión muy fuerte; has creído ver tu falta retratada en el color de estos cangrejos, y no era otra cosa que tu conciencia que se levantaba para reprenderte. Reconoce, pues, el poder que tiene sobre cada uno «le nosotros: aquel que comete una falta, la debe sentir mal de su grado; tiembla con su misma sombra; se aterra con el raído de una hoja; ve por todas partes la mala acción que ha cometido; siempre va el miedo en pos de él, y la naturaleza misma se le hace un continuo motivo de temor. Pórtate de manera que nada tencas que temer; ni en la presencia de Dios, ni en la de los hombres; y de esta manera, lo que hace poco has experimentado, te sera un manantial de bendiciones para toda tu vida.\n\nEl padre, viendo el arrepentimiento de su hija y la resolución que tomaba de enmendarse de veras, le perdonó el castigo que le había impuesto, porque no creyó que fuese necesario.\n\nEl efecto: la impresión que causó á Catalina lo que le sucedió este día, no se borró jamás de su memoria. Jamás quitó á sus padres ni la cosa de menos valor, y procuró esforzarse en dominar su pasión por las golosinas, Siempre estuvo contenta de la comida más ordinaria, y no tuvo deseos de comer fuera de las horas de costumbre.\n\nMás tardo se casó con un honrado artesano; fué madre, y después abuela; pero siempre se acordó del espanto que le habían causado los cangrejos; de tal suerte, que siempre que refería esta historia á sus hijos y á sus nietos, les decía:—Los cangrejos caminaban hacia atrás; pero lo que es á mí, me ayudaron mucho á caminar adelante; aunque no fueron solamente ellos, sino Dios que quiso servirse de este medio para refrenar mi gula, y mis inclinaciones á los gastos inútiles, conduciéndome de este modo al punto en que me encuentro, disfrutando de la felicidad que nos dá su santa bendición."
}