{
  "text": "Muy apenado estaba el viejo diablo porque los tres hermanos no riñeron durante todo este negocio y se habían separado en paz y en gracia de Dios. Entonces llamó a tres diablillos, y les dijo:\n\n—Escuchad: Hay tres hermanos, Seman el Guerrero, Tarass el Barrigudo e Iván el Imbécil, a los cuales conviene hacer que se disgusten entre sí, y viven, sin embargo, en perfecto acuerdo. El Imbécil es el que me ha estropeado el asunto. Id, coged a los tres y arreglaos de manera que se salten los ojos... ¿Podéis hacerlo?\n\n—Ya lo creo que podemos —exclamaron.\n\n—¿Y cómo os la vais a componer?\n\n—He aquí  lo que  vamos  a  hacer.  Comenzaremos  por  arruinarlos para que  no tengan qué comer, luego los juntaremos, y  entonces reñirán.\n\n—Está bien —dijo el diablo—; veo que estáis al tanto de vuestro oficio. Id y novolváis hasta que se maten, porque de otro modo vais a pagarlo con la piel.\n\nLos diablillos no se lo hicieron repetir dos veces y partieron a los pantanos para deliberar sobre las medidas necesarias. Se discute; cada cual quiere reservarse la tarea más fácil. Se echan suertes para determinar lo que cada uno ha de hacer, conviniendo que el que acabe antes su trabajo vendrá a ayudar a sus compañeros. Echadas  suertes,  se  fija  el  día  en  que  se  reunirán  de  nuevo  para  saber  quién  ha concluido antes y a quién habrá que prestar auxilio.\n\nLlegado  el  día  convenido,  se  reunieron  en  el  propio sitio  los  diablillos  y comenzaron a hablar de su empeño. El primero habló de Seman.\n\n—Mi tarea —dijo— está en buen camino. Mañana irá Seman a casa de su padre.\n\nPreguntáronle sus compañeros  en qué forma  había procedido.\n\n—Yo —dijo el diablillo— me preocupé ante todo en inspirar a Seman tal valor, que prometió al zar conquistarle el mundo entero. Entonces el zar hizo de Seman el jefe de su ejército y le envió a combatir contra el zar indio. Los ejércitos estaban ya a la vista; pero aquella misma noche mojé la pólvora en el campo de Seman, y luego fui al del zar indio y allí fabriqué soldados de paja. Las gentes de Seman, al observar quede todas partes avanzaban soldados de paja cobraron miedo. Entonces Seman ordenó hacer fuego; pero ni los cañones ni los fusiles dispararon. Asustáronse  los  soldados  de Seman y huyeron como una manada de ovejas, y el zar indio les hizo pedazos. Seman ha caído en desgracia, se le ha quitado su posesión y quieren matarlo mañana. Ya no queda que hacer gran cosa, sino sacarlo de la prisión para que se vaya a su casa. Mañana, pues, todo habrá terminado. Decidme ahora a cuál de vosotros dos he de ayudar.\n\nEl segundo diablillo habló de Tarass:\n\n—Mi asunto marcha también por buen camino; no tengo, pues, necesidad de auxilio. No pasarán ocho días sin que Tarass vea su situación cambiada... Mi primer cuidado ha sido engrosarle el vientre y aumentar su deseo de ganancia. Envidiabatanto y tanto el bien de los demás, que cuanto veía otro tanto deseaba. Ha comprado  muchas  cosas  con  su  dinero  y  continúa  comprando,  ahora  con  dineroprestado. Esto es un fardo demasiado pesado para sus hombros, y está tan metido en el asunto que no podrá salir del aprieto. Dentro de ocho días vencerán los pagarés, y, como he transformado en estiércol sus mercancías, no podrá pagar y tendrá que ir acasa de su padre.\n\nEl tercer diablillo habló de esta manera:\n\n—¿Qué queréis  que os  diga? Mi asunto  con Iván  no marcha bien. He comenzado por escupir en su cántaro de sidra para que enferme del vientre. He ido a su propie-dad, endurecí la tierra como si fuera de piedra para que no pudiera labrarla, y creí que, en efecto, no podría trabajar; pero él, el Imbécil, llegó con su arado y comenzó a arrancar la tierra. Se aplicó a ello con todas sus fuerzas y continuó sin importarle unardite lo duro del trabajo. Entonces  le rompí el  arado. ¿Creeréis que esto  le arredró? Nada de eso. Volvió a su casa, tomó otro y volvió a la faena. Entré entonces en la tierra y quise sujetar la reja;  pero no pude contenerla, porque el  Imbécil no cesaba de empujar, y los bordes estaban afilados y me han herido las manos. Ha labrado casitoda la tierra y  no queda  más que  una sola  banda  por labrar...  Venid,  hermanos míos, venid a ayudarme, porque si no logramos vencerlo, todos nuestros esfuerzos serán perdidos. Si el Imbécil continúa trabajando no sentirán en su casa la miseria, porque es capaz de mantener a sus  dos hermanos.\n\nEl diablillo de Seman prometió volver al día siguiente, y con  esto se separaron."
}