{
  "text": "En una comarca de cierto reino vivía  un rico mujik.\n\nEste  mujik  tenía  tres  hijos: Seman el  Guerrero, Tarass  el  Barrigudo,  Iván el Imbécil y una  hija muda, llamada Malania.\n\nEl primero fue a guerrear por el zar, Tarass se trasladó a la ciudad vecina, colocándose en un comercio, e Iván el Imbécil quedó con su hermana al frente de la casa.\n\nSeman  el  Guerrero  logró  un  alto  grado  y  una  propiedad  territorial  en recompensa de sus servicios y casó con la hija de una barinia. Su crecido sueldo y lasrentas de su extenso dominio no fueron parte a evitar que viviera en la estrechez, pues cuanto dinero ingresaba era despilfarrado por su  esposa.\n\nSeman fue a sus tierras para cobrar las rentas, y su administrador le dijo:\n\n—No hay nada que cobrar. Nuestro ganado no ha tenido crías, ni tenemos caballos, ni bueyes, ni arado. Hay que comprarlo todo, y así habrá rentas.\n\nEntonces Seman fue a casa de su padre el mujik.\n\n—Tú —le dijo— eres rico y nada me has dado: entrégame  el tercio  de tu  fortuna que  me corresponde,  para  emplearlo en mis tierras.\n\nA lo cual respondió el anciano:\n\n—¿Cómo quieres que te entregue el tercio de mis bienes, si tú, en cambio, nada has traído a casa? Eso s ería perjudicar a Iván y a mi hija.\n\nSeman repuso:\n\n—Mi hermano es imbécil y mi hermana muda. ¿Qué falta les hace el dinero?\n\n—Pues bien —exclamó el viejo—, se hará lo que diga Iván. Iván dijo entonces:\n\n—¡Bueno! Que lo tome.\n\nSeman el Guerrero tomó una parte del patrimonio, la empleó en sus fincas y se volvió a servir al zar.\n\nTarass,  el  Barrigudo,  ganó  también mucho dinero y  se  casó con  la  hija de  uncomerciante, pero siempre estaba apurado.\n\nComo su hermano, fue también en busca de su padre, y le dijo:\n\n—Dame mi parte.\n\nEl viejo no se allanó tampoco a entregar a Tarass la parte que le pedía.\n\n—Tú —le dijo— nada nos has traído; todo cuanto hay en casa lo ha ganado Iván, y no puedo perjudicarle ni tampoco a mi hija.\n\n—¿Y para qué necesita Iván el dinero? —repuso Taras—. Es imbécil y no podrácasarse, porque ninguna muchacha lo querrá por esposo. Una joven muda tampoco necesita nada... Dame, Iván —añadió—, la mitad del trigo, quédate con los aperos de labranza, y del ganado sólo quiero  el caballo gris  que no te  sirve para la labor.\n\n—¡Bueno!\n\nY Tarass tuvo también su parte. Llevó el trigo a la ciudad y se apropió el caballo gris, mientras Iván, al que sólo quedó una yegua vieja, labraba la tierra y mantenía a sus padres."
}