{
  "text": "El diablillo de Seman el Guerrero, viéndose libre, llegó, como había prometido, en ayuda del diablillo de Iván para vencer entre los dos al Imbécil.\n\nFue al campo en busca de su camarada, pero sólo encontró el agujero por donde había huido.\n\n—Sin duda —pensó— le  ha sucedido alguna desgracia a  mi  compañero, y  hay que reemplazarle. La  tierra está  labrada,  de  modo que  donde  se  puede  coger  al Imbécil es en  la siega del heno.\n\nEl diablillo fue al prado y lo cubrió de una capa de lodo. Hacia el alba volvió Iván, cogió la guadaña y se fue a segar su prado.\n\nLlega, se pone a la labor, hace un movimiento, luego otro, la guadaña resiste, no corta, se  hace necesario repasar el filo; mas todos  sus esfuerzos son estériles.\n\nEntonces Iván dijo:\n\n—Voy  a  volver  a  casa,  tomaré  allí  una  piedra de  afilar  y  traeré  pan,  pues aunque tenga que estar aquí ocho días no me vuelvo sin haberlo segado todo.\n\nAl oír esto el diablillo, pensó:\n\n—Este imbécil es testarudo y no va a ser fácil vencerle. Hay que buscar otro medio.\n\nIván afiló su guadaña y volvió de nuevo a segar.\n\nEl diablillo, deslizándose entre la hierba, cogió la  punta de la guadaña con el fin de clavarla en tierra; pero Iván, a pesar del esfuerzo que se veía obligado a realizar, siguió su tarea y acabó la siega de su prado. Sólo quedaba una pequeña zona en el lado pantanoso.\n\nEl diablillo se sumergió en los pantanos diciendo para sí:\n\n—Antes me dejo cortar las patas que consentir en que siegue este pedazo.\n\nDirigióse Iván al pantano, y a pesar de que la hierba era poco espesa, no podía manejar la guadaña. Se enfadó y lanzó la herramienta con todas sus fuerzas.\n\nApenas si el diablillo tuvo tiempo de evitar el golpe, persuadiéndose de que el asunto no marchaba a su gusto. Se ocultó entonces tras un arbusto; pero Iván blandió de nuevo la guadaña con todas sus fuerzas, y dando en el arbolillo cortó al diablillo la mitad de la cola. Terminó tranquilamente la siega, ordenó a su hermana que reuniera los haces de heno y se fue por su lado provisto de una zapa para cortar centeno.\n\nLlega y encuentra revueltos los tallos de la mies. El diablillo había pasado por allí.\n\nEntonces Iván vuelve a su casa, reemplaza su inútil zapa por una hoz, y comienza a cortar, logrando segar todo el centeno.\n\n—Ahora preparémonos para segar la avena —dijo.\n\nAl oír esto el diablillo de la cola cortada, pensó:\n\n—No he podido impedir que siegue el centeno; pero lo que es con la avena, se fastidia. No necesito más que aguardar hasta  mañana.\n\nLlegó al alba al campo de avena, pero ya estaba segado, porque Iván había trabajado toda la noche  para perder menos granos.\n\nEl diablejo se encolerizó.\n\n—Todo lo ha cortado el imbécil —dijo—, y además me trae de mala manera. Ni aunen la guerra he llevado tan malos días. El maldito no duerme, y no hay medio de adelantársele. Ahora me voy a las eras para hacer que se pudran.\n\nY,  en  efecto,  el  irritado  diablejo  fue  hacia  las  eras,  se  introdujo  entre  lashierbas y trató de pudrirlas. Las calentó, pero el calor que produjo le dio sueño y se durmió.\n\nIván aparejó su yegua, y acompañado de su hermana, fue en busca de los haces. Llegó a los montones en donde el diablejo estaba oculto, quitó dos capas de haces con la horca, y fue a clavar uno de los dientes de ésta en la parte posterior deldiablillo. Saca la horca y ¿qué ve? Un diablejo vivo y con la cola cortada, al extremo de la herramienta. El ensartado se agita, se revuelve, trata de escapar.\n\n—¡Vaya con el sucio animalejo! —exclama Iván—. ¿Otra vez estás aquí?\n\n—Yo  soy  otro  —gruñó  el  diablillo—.  El que  tú dices  era  un  compañero;  yo estaba en  casa de  tu hermano  Seman.\n\n—Seas  quien  quieras,  me  da  lo  mismo.  Tendrás  la  misma  suerte  que  tu compañero.\n\nAl decir esto hizo ademán de querer aplastarlo contra el suelo; pero el diablillo suplicó:\n\n—Déjame; no lo volveré a hacer y te complaceré en lo que  quieras.\n\n—¿Y qué puedes hacer tú?\n\n—Yo puedo hacer soldados con cualquier cosa.\n\n—¿Y para qué sirve eso?\n\n—Los emplearás como te plazca, porque un soldado sirve para todo.\n\n—¿Sabrán cantar?\n\n—Sí.\n\n—Pues bien: fabrícame unos cuantos.\n\nEl diablo dijo:\n\n—Toma este haz de centeno, sacude las espigas contra el  suelo y  di solamente:  «Mi esclavo ordena  que ceses  de  ser  haz  y  que  cada una  de tus  espigas  se convierta  en soldado».\n\nIván hizo lo que el diablejo le indicara, el haz se diseminó y los tallos que lo formaban se convirtieron en otros tantos soldados que desfilaron al son del clarín y del tambor batiente.\n\nIván rompió a reír.\n\n—¡Esto sí que es divertido! —exclamó—. ¡Esto es agradable! Esto va a ser la alegría de las mozuelas...\n\n—Bueno —repuso el diablejo—, pero ahora déjame.\n\n—No; quiero rehacer mi haz para no perder grano. Enséñame el modo de convertir otra vez en haz de centeno a estos gallardos soldados.\n\nEntonces el diablillo repuso:\n\n—Di: «Tantos soldados, tantos tallos. Mi esclavo ordena que vuelvan a ser haz.»Iván obedeció y los soldados se convirtieron de nuevo en tallos de avena.\n\nOtra vez el diablejo se  deshizo en súplicas.\n\n—¡Déjame ahora! —decía.\n\n—¡Sea! —exclamó Iván; y colocándolo en tierra le sostuvo con una mano y con la otra tiró de la horca para desclavarlo.\n\n—¡Anda con Dios! —dijo Iván; pero apenas hubo pronunciado el nombre de Dios, el diablejo se hundió en tierra como una piedra en el agua, dejando un agujero como rastro de su paso.\n\nIván volvió a su casa y en ella encontró a su segundo hermano Tarass, con su esposa, en  el momento  de prepararse  a  cenar.  Tarass  el  Barrigudo  no  había podido hacer frente a sus compromisos y se refugiaba en casa de su padre.\n\nAl ver a Iván le dijo:\n\n—Mientras vuelvo a ser rico mantennos a mi mujer y a mí.\n\n—¡Como quieras! —repuso Iván—. Vivid aquí a vuestro  gusto.\n\nEl Imbécil se despojó de su caftán y se sentó a la mesa; pero la mujer de suhermano dijo:\n\n—Yo no puedo comer con el Imbécil porque huele a sudor. Tarass el Barrigudo, se volvió hacia  su hermano diciéndole:\n\n—Iván, hueles mal; vete a comer al vestíbulo.\n\n—¡Como  quieras!  —repuso el  Imbécil;  y  cogiendo  un  trozo  de  pan  se  fue  al corral a comerlo.\n\n—De todos modos —dijo— tenía que salir para la guardia de noche y para dar elpienso al caballo."
}