{
  "text": "El diablejo de Tarass, terminada su tarea, partió en auxilio de sus camaradas como  estaba  convenido. Llegó al  campo  del  Imbécil,  y  busca que  te  busca  a sus compañeros, no encuentra a nadie. Sólo halló un agujero. Se fue luego a la pradera ya llí vio una cola entre las hierbas y otro agujero entre el centeno.\n\n—¡Ah!  —se  dijo—.  De  seguro  les  ha  pasado  algo malo.  Hay,  pues,  que reemplazarles para perder a Iván.\n\nEl diablejo se fue en  busca del Imbécil; pero éste  ya había terminado su trabajo en el campo y estaba cortando árboles en el bosque, porque sus hermanos se encontraban estrechos en la casa y  le habían mandado que les construyera otra.\n\nCorrió entonces al bosque el diablejo, se deslizó entre las ramas y comenzó a molestar a Iván en su tarea.\n\nIván cortó el árbol de modo que cayese sobre un sitio a propósito, y comenzóluego a  empujarlo; pero  el  árbol cayó por el  sitio peor y  quedó sujeto  por las ramas vecinas.\n\nIván pasó muy mal rato  antes de lograr que el árbol  cayera.\n\nAtacó entonces otro árbol y  se produjo el mismo fenómeno.\n\nTrabajó como un desesperado, y sólo a costa de inauditos esfuerzos logró abatirlo.\n\nPasó luego a un tercero y siempre ocurría lo mismo.\n\nIván  pensaba  cortar  unos  cincuenta  troncos jóvenes, y  no  habría  cortado diez, cuando le sorprendió la noche.\n\nEstaba rendido. De su cuerpo brotaba un vaho semejante a una niebla en un bosque, y, sin embargo, seguía trabajando. Aún derribó otro árbol, pero se sintió tan fatigado que, no pudiendo tenerse en pie, tiró el hacha y se sentó  para descansar.\n\nMucho se regocijó el diablejo al ver a Iván interrumpir su trabajo.\n\n—Bueno —pensó—; decididamente va a abandonar la tarea, de modo que me puedo permitir yo también un rato de descanso.\n\nY como lo pensó, lo hizo, instalándose a horcajadas y muy contento sobre una rama. Pero he aquí que Iván se levanta, empuña de nuevo el hacha, la blande y la lanza con tal fuerza contra el árbol, que de un solo golpe lo derriba.\n\nEl diablillo no tuvo tiempo de retirar las piernas, la rama se desgajó y le cogió una pata. Iván se puso a podar la rama, y hete aquí que ve en ella un diablejo vivo. Naturalmente, se sorprende.\n\n—Pero feo bicho, ¿otra vez estás aquí? —exclama.\n\n—Yo soy otro —dice el diablejo—. Yo estaba en casa de tu hermano Tarass.\n\n—Seas quien quieras, vas a llevar tu  merecido.\n\nE Iván, enarbolando el hacha, iba dejarla caer sobre el diablillo, cuando éste, todo suplicante, le dijo:\n\n—No me hieras, y yo haré por ti cuanto desees.\n\n—¿Y qué puedes tú hacer?\n\n—Puedo fabricarte tanto oro como quieras.\n\n—Pues bien: fabrícalo.\n\nEl diablillo le dijo entonces:\n\n—Toma hojas de encina, frótalas entre tus manos y verás  el oro caer por  tierra.\n\nIván cogió las hojas, las frotó entre sí y cayó al suelo un puñado de oro.\n\n—Esto —dijo— es muy bueno para que  jueguen los niños.\n\n—Ahora —interrumpió el diablillo— suéltame.\n\n—¡Como quieras!\n\nIván cogió la pértiga y libertó al diablillo del ramaje que le tenía aprisionado.\n\n—¡Vete con Dios! —le dijo.\n\nMas, de igual modo que los otros, apenas hubo pronunciado el nombre de Dios, el diablejo se  hundió en los  abismos de la tierra, como la piedra cae al fondo del agua, y no quedó de su paso  más rastro que un agujero."
}