{
  "text": "Cuando los hermanos tuvieron  su casa, se instalaron  aparte, e Iván, terminadassus faenas  agrícolas, hizo  cerveza e invitó a Seman y a Tarass a venir a su morada para solemnizar con una fiesta  la abundante cosecha obtenida.\n\nSus hermanos se negaron a acudir a la invitación.\n\n—¡Como si no supiéramos —dijeron— lo que es una fiesta de mujik!\n\nIván obsequió a los mujiks circunvecinos, a las babas, y él mismo bebió, contra su costumbre, alegrándose un poco y llegando hasta salir a la calle a mirar las khorovods o rondas de muchachas. Hizo más; se aproximó a los grupos de jovenzuelas y las invitó a que cantasen algo en honor suyo.\n\n—Quiero ofreceros —les dijo— una cosa que jamás habéis  visto.\n\nLas babas rieron  como  descosidas,  y  cantaron  coplas  alusivas  a  la magnanimidad de Iván.\n\nCuando acabaron, le dijeron:\n\n—Ahora te toca darnos lo prometido.\n\n—Voy a traerlo inmediatamente —contestó el  Imbécil; y, cogiendo una  criba, se fue al bosque próximo.\n\nLas jóvenes reían, y exclamaban:\n\n—¡Qué imbécil!\n\nAl cabo de un rato no volvieron a acordarse de él.\n\nPero hete aquí que se le ve venir corriendo con la criba llena de algo.\n\n—Y bien —gritó—, ¿queréis lo que traigo?\n\n—¡Sí, sí! —le contestaron.\n\nIván cogió un puñado de oro y  lo tiró en la dirección  de las jóvenes.\n\nLo mismo fue  verlo caer, que  precipitarse todas a recogerlo, diciendo:\n\n—Pero, señor Iván...\n\nTambién acudieron los mujiks, y se quitaban unos a otros las monedas de oro.\n\nUna pobre vieja corrió peligro de morir  aplastada. Iván  reía.\n\n—¡Ah, imbéciles! ¿Por qué hacéis daño a una anciana? Un poco de calma, y osdaré más.\n\nY volvió a arrojar más puñados del  precioso metal.\n\nLa  gente  acudía en  tropel.  Iván  había vaciado  la  criba  y  aún  le pedían  que siguiera tirando monedas; pero el Imbécil dijo:\n\n—Ya no hay más. Otra vez volveré a daros de estas cosas que tanto os gustan, y ahora bailemos y cantemos.\n\nLas jóvenes comenzaron a cantar.\n\n—¡No son muy bonitas, que digamos, vuestras  canciones! —exclamó Iván.\n\n—¿Sabes tú otras mejores? —le  contestaron.\n\n—Vais a oírlas  inmediatamente.\n\nAl decir esto se fue a la era, tomó un haz de centeno, y, según lo que el diablillo le había enseñado, sacudió las espigas contra el suelo, diciendo:\n\n—«Mi esclavo ordena que ceses de ser haz y que cada una de tus espigas se transforme en un soldado.»\n\nEl  haz  se  diseminó  y  los  tallos  se  convirtieron  en soldados.  Sonaron  los tambores y clarines; Iván ordenó a los soldados que cantasen y desfilaran con él por la calle, y los espectadores quedaron asombrados. Cuando los militares terminaron suscanciones, Iván los llevó a la era, prohibiendo que nadie le acopañase, y una vez allí volvió a  convertir  en haces  a  los  soldados;  hecho lo  cual,  se  retiró  a  su  casa  y  se acostó."
}