{
  "text": "A  la  mañana  siguiente, su  hermano  mayor,  Seman el  Guerrero,  se enteró  de todo lo ocurrido y vino a ver a Iván.\n\n—Indícame —le dijo— dónde has encontrado tus soldados y dónde los has escondido.\n\n—¿Y qué quieres hacer?\n\n—¿Cómo? ¿Me  preguntas  lo  que quiero hacer? Con  soldados  se  puede hacer todo. ¡Se puede conquistar hasta un reino!\n\nIván se admiró.\n\n—¿Y por qué no me lo has dicho antes? Te daré cuantos quieras. Precisamente entre mi hermana y yo hemos recolectado mucho.\n\nLlevó Iván a su hermano a la era y le dijo:\n\n—Ten  cuidado;  yo  voy  a  hacer  soldados;  pero  tú  te  los  llevarás,  porque  sihubiera que mantenerlos devorarían en un día todo lo que hay en  el pueblo.\n\nSeman prometió llevarse los soldados, e Iván se puso manos a la obra. Sacude un haz y hete aquí una compañía; sacude otro y una nueva brota; hace salir tantas, que todo el campo se llena.\n\n—Y qué —pregunta—, ¿tienes ya bastantes o no?\n\nSeman, muy regocijado, responde:\n\n—Basta, y gracias, Iván.\n\n—Está bien. Ya lo sabes, siempre que necesites de esa gente ven y te proveeré. Precisamente estamos sobrados de centeno.\n\nSeman el Guerrero dio sus órdenes al ejército, lo agrupó, según las reglas, y se fue a combatir.\n\nApenas hubo partido, cuando llegó Tarass el Barrigudo. También acababa deenterarse de lo sucedido la víspera, y a su vez, preguntó a Iván:\n\n—Dime, ¿de dónde sacas el oro? Si yo obtuviera el dinero tan fácilmente como tú, podría reunir todo el que hay en el mundo.\n\nIván quedó maravillado de oír a su hermano.\n\n—¿Es  de  veras?  —preguntó—.  ¿Por  qué  no  me  lo  has  dicho  antes?  Voy  a fabricarte todo el que quieras.\n\nEl hermano se regocijó extraordinariamente.\n\n—Dame solamente lo que quepa en tres cribas.\n\n—¡Bueno! —le dijo—. Vamos al bosque, pero unce un caballo si quieres traértelo todo.\n\nFueron al bosque, Iván frotó las hojas de encina entre sus manos y fabricó un gran montón de monedas.\n\n—¿Tienes bastante?\n\n—Me basta, por el momento —dijo Tarass muy satisfecho—. Gracias, Iván.\n\n—Bueno  —dijo  éste—.  Cuando  necesites  más,  ven  y  yo  te  fabricaré  cuantoquieras. No es hoja lo que falta.\n\nTarass el Barrigudo llenó una carreta de oro y se fue a traficar.\n\nHe aquí a los dos hermanos dedicados cada cual a sus aficiones:\n\nSeman combatiendo, y traficando Tarass. El primero conquistó todo un reino, y el segundo reunió mucho dinero.\n\nUn día se encontraron los dos hermanos y se dijeron mutuamente de dónde habían sacado, Seman los soldados y  Tarass su fortuna. El primero dijo al  segundo:\n\n—Yo he conquistado un reino y vivo bien, pero no tengo bastante dinero para sostener a mis soldados.\n\nTarass el Barrigudo le respondió:\n\n—Y yo he ganado un montón de dinero, y sólo tengo una pena: no tener a nadiepara que me lo guarde.\n\n—Pues  entonces  —observó Seman—  vamos a  casa de nuestro  hermano; yo  le diré que me haga más soldados y te los daré para que custodien tu tesoro, y tú pídele que te fabrique más dinero y me lo das para que yo mantenga a mis tropas.\n\nFueron ambos a casa de Iván, y Seman le dijo:\n\n—No tengo bastantes soldados,  hermano, y vengo a  que me des más.\n\nIván movió negativamente la cabeza.\n\n—No te daré ni uno más, sin razón justificada.\n\n—¿Cómo así? Me los has prometido.\n\n—Es verdad; pero, sin embargo, no te daré más.\n\n—¿Y por qué razón, imbécil, no  has de complacerme?\n\n—Porque tus soldados han matado últimamente a un hombre... En ocasión en que yo estaba labrando cerca del camino, vi a una mujer que seguía, llorando, a un féretro. Entonces la pregunté: «¿Quién ha muerto?» Y ella me contestó: «Mi marido, en la guerra, a manos de los soldados de Seman». Yo creía que los soldados iban acantar canciones, y he aquí que han matado a  un hombre. No te daré  ni uno más.\n\nY se obstinó de  tal modo, que fue imposible convencerlo.\n\nEntonces, Tarass el Barrigudo rogó a Iván que le fabricara oro.\n\nIván movió la cabeza negativamente.\n\n—¿Cómo? —preguntó Tarass—. ¿No me lo habías prometido?\n\n—Es cierto; pero, a pesar de ello, no te daré más.\n\n—¿Y por qué motivo, imbécil, no has de darme más?\n\n—Porque tus monedas de  oro han quitado a  Mikhailovna la vaca que tenía.\n\n—¿Cómo quitado?\n\n—Sí, quitado. Mikhailovna tenía una vaca, y sus hijos bebían leche; pero he aquí que estos días sus hijos vinieron a pedirme que les diera leche, y como yo les preguntase dónde estaba la vaca, ellos me respondieron: «El administrador de Tarass el Barrigudo ha venido, ha dado a mamá tres redondeles de oro, ella le ha entregado la vaca y ya no tenemos qué beber». ¡Yo que me imaginaba que ibas a divertirte con esos  discos dorados, y resulta  que has quitado su vaca a esos niños! No; no te daré más.\n\nCariacontecidos se volvieron los dos hermanos, hablando en el camino del modo de salir de sus respectivos apuros.\n\nSeman dijo:\n\n—Escucha, mira lo que vamos a hacer: tú me darás dinero para sostener a mis tropas, y yo te daré la mitad de mi reino con soldados para guardar tu dinero.\n\nAccedió Tarass, se repartieron sus bienes los hermanos y llegaron ambos a ser ricos y zares."
}