{
  "text": "Iván se quedó en la casa para mantener a sus padres, y trabajaba en el campo con su hermana muda.\n\nUn día ocurrió que el viejo perro que guardaba la casa cayó enfermo, se moría. Iván tuvo piedad de él, pidió pan a su hermana, lo guardó en su gorro y salió para echárselo al perro. Pero el gorro se agujereó, y  con el pan cayó  una  raicilla  que  el viejo perro devoró con el alimento. Apenas hubo tragado la raíz, el animal se levantó con presteza y se puso a juguetear, a ladrar, a mover la cola: estaba completamente curado.\n\nLos padres de Iván, al apercibirse de ello, quedaron maravillados.\n\n—¿Cómo se ha curado el  perro? —preguntaban.\n\nIván les dijo:\n\n—Yo tenía dos raicillas que curan todas las enfermedades y el perro ha comido una.\n\nEn esto ocurrió que la hija del zar cayó enferma, y su padre hizo saber por villas y pueblos que recompensaría espléndidamente al que  la curase, y  que, si éste  era soltero, le daría su hija por esposa.\n\nEste anuncio fue también fijado en el pueblo de Iván.\n\nEntonces sus padres le mandaron venir, y le  dijeron:\n\n—¿Te has enterado de lo que dice el zar? —Puesto que aún te queda una de esas raicillas milagrosas, vete a curar  a la hija  del zar y  serás dichoso el  resto de tus  días.\n\n—¡Como queráis! —repuso Iván, y, en efecto, hizo al punto sus preparativos de marcha. Se vistió con el traje de los días de fiesta, y ya endomingado y en la puerta para  salir,  vio  a  una  pobre  mendiga  que  tenía  un brazo  estropeado,  y  que, acercándose a él, le dijo:\n\n—He oído decir que curas; cúrame el brazo, porque no me  puedo vestir yo  sola.\n\n—¡Hágase como lo pides! —exclamó el Imbécil, y sacando la raicilla se la dio a lamendiga, encargándole que  la comiera.\n\nLa enferma la comió y se encontró curada, pudiendo mover su brazo.\n\nLos padres de Iván salieron a despedirlo, pero al saber que había dado su últimaraíz, y no tenía con qué curar a la hija del zar, le riñeron.\n\n—¡Una mendiga! —le decían—. ¡Has tenido compasión de una mendiga y no lahas tenido de la  zarevnal \n\nTuvo piedad también Iván de la hija del zar. Unció un caballo, puso paja en la carreta y se subió al pescante.\n\n—Pero, ¿adónde vas, Imbécil?\n\n—A curar a la hija del zar.\n\n—Pero si ya no tienes la medicina, ¿qué vas a hacer?\n\n—¿Y qué importa? —repuso, y fustigó al caballo.\n\nLlegó  a  la  corte,  y  apenas  hubo  subido  la  escalera del  alcázar,  cuando  la  zarevna estaba curada.\n\nAlegróse el zar, y haciendo que vistieran suntuosamente a Iván, le dijo:\n\n—Ahora vas a ser mi yerno.\n\n—¡Como quieras! —dijo el Imbécil.\n\nE Iván fue el esposo de la  zarevna.\n\nEl zar no tardó en morir, y le sucedió Iván en el trono.\n\nY he aquí cómo los tres hermanos llegaron a ser zares."
}