{
  "text": "Vivían y reinaban los tres hermanos.\n\nEl mayor, Seman el Guerrero, era dichoso, había agregado muchos soldados a sus tropas de paja. Para ello ordenó en todo el reino que se le diera un soldado por cada diez casas, y que estos soldados tuviesen alta estatura, el cuerpo sano y la cara franca.  Así  reclutó gran  número  y  los  adiestró  convenientemente.  Si alguienrehusaba  obedecerle,  enviaba  soldados  y hacía  cuanto  le  venía  en  gana.  Todo  el mundo entonces le temió.\n\nSu vida se deslizaba dichosa. Todo lo que se le ocurría era hecho, todo cuanto veían sus ojos era suyo. No tenía más que mandar soldados para que se apoderasen de lo que quería.\n\nTarass el Barrigudo vivía también feliz. Lejos de despilfarrar el dinero que Ivánle dio, lo  había aumentado y  había puesto orden en los negocios de su reino. Guardaba su oro en  cajas,  y  aún  exigía  más de  sus súbditos.  Pedía  tanto  por  cabaña,  tanto  por cabeza, tanto sobre los viajes, tanto sobre el calzado de los mujiks, sin contar el resto, y todo cuanto deseaba otro tanto tenía. A cambio de su dinero se llevaba todo, e iban a trabajar a su casa porque todos  tienen necesidad del dinero.\n\nIván el Imbécil no vivía tampoco mal. Apenas hubo enterrado a su suegro, se quitó su traje de zar y se lo dio a su mujer, para que lo guardase en el cofre. Volvió aponerse su camisa de cáñamo, sus anchos calzones, sus sandalias y volvió  al trabajo.\n\n—¡Me aburro! —decía—. Mi vientre comienza a abultarse y no tengo ni apetito ni sueño.\n\nEnvió a sus padres a su antigua casa con su hermana la muda, y él se puso a trabajar.\n\nY como se le dijera:\n\n—¡Pero tú eres un zar!\n\n—Y  bien,  ¿qué  importa?  —respondió—;  un  zar  tiene  también  necesidad  de comer.\n\nSu ministro le dijo:\n\n—No tenemos dinero para pagar los sueldos a los empleados.\n\n—Pues si no hay —repuso Iván— no se paga.\n\n—Entonces se van a marchar todos.\n\n—Pues que se vayan; así tendrán tiempo de trabajar. Que quiten el estiércolque se ha amontonado durante mucho tiempo sin provecho.\n\nVinieron a Iván en demanda de justicia. Uno se quejaba de que otro le habíarobado dinero. Iván dijo:\n\n—¡Sería porque le hacía falta!\n\nAsí se enteraron todos de que Iván era un imbécil, y su mujer le dijo:\n\n—Por ahí dicen que eres un imbécil.\n\n—Bien.\n\nElla pensó, pensó; pero era tan imbécil como su marido, y al fin dijo:\n\n—Yo no puedo oponerme a la voluntad de mi marido. Donde va la aguja allá va el hilo.\n\nSe quitó su traje de zarina, lo guardó en el baúl y fue a casa de su cuñada la muda a aprender a trabajar. Aprendió y se puso a ayudar a su marido.\n\nTodas las gentes sensatas abandonaron el reino de Iván, y sólo quedaron enél los imbéciles. Nadie tenía dinero, se vivía trabajando y de este modo se proveía alsustento propio y al de los demás."
}