{
  "text": "El viejo diablo estaba aguarda que te aguarda noticias de sus diablillos para saber cómo habían arruinado a los tres hermanos; pero no recibiendo noticia alguna, pasado no poco tiempo, se resolvió a  ir a  informarse por sí  mismo de lo que  pasaba. Busca que te busca, nada encontró sino tres agujeros.\n\n—¡Caramba! —exclamó—; ya  veo que  mis diablejos no han logrado  la  mejor parte. Tendré que ponerme yo mismo manos a la obra.\n\nPúsose a buscar a los tres hermanos en sus antiguos domicilios, pero allí no estaban, y por fin encontró a cada uno de ellos a la cabeza de un reino diferente. Por cierto que esto molestó bastante al viejo diablo.\n\n—Pues  bien  —dijo  incomodado—;  yo  en  persona voy  a  ocuparme  de  este asunto.\n\nComenzó por ir a casa de Seman el Zar. Tomó la forma de un voivoda o general, y se presentó a él.\n\n—He oído por ahí —le dijo— que tú, Seman, eres un gran guerrero, y como yo conozco a la perfección el oficio de las armas, voy a ponerme a tu servicio.\n\nSeman  el  Zar  le  interrogó  diestramente,  reconoció que  era  un  maestro consumado y le tomó a sus órdenes.\n\nEl nuevo voivoda enseñó al zar el arte de organizar un poderoso ejército.\n\n—En primer lugar —le dijo—, lo esencial es tener muchos soldados, porque de seguro tienes en tu reino demasiada gente inútil. Hay que reclutar sin excepción a todos los jóvenes, y tendrás cinco veces más soldados que ahora. Después hacen falta fusiles y cañones de un nuevo modelo. Yo te inventaré fusiles que lancen cien balas ala vez y las hagan llover como una lluvia de guisantes. ¿Y cañones?  Yo te  los haré  que lancen a lo lejos  el incendio. Un hombre, un caballo, un muro,  todo arderá.\n\nSeman el Zar siguió el consejo del nuevo voivoda, y ordenó reclutar a todos los jóvenes;  construyó  nuevas  fábricas de fusiles y cañones, y poco después declaró la guerra al zar vecino. En cuanto estuvo frente al enemigo, mandó Seman a sus soldados que lanzaran sobre aquél las balas de los fusiles y la llama de sus cañones. De un solo golpe deshizo y quemó la mitad del ejército contrario.\n\nEl zar vecino cobró miedo, se sometió y entregó su reino a Seman, que se puso contentísimo.\n\n—Ahora —dijo— voy a combatir contra el zar indio.\n\nPero el zar indio, que había oído hablar de Seman, imitó sus innovaciones perfeccionándolas. No  sólo reclutó a todos los jóvenes, sino también a las muchachas solteras de su reino, y así reunió un ejército más numeroso que el de Seman. Además de tener los mismos fusiles e idénticos cañones, el zar indio encontró el medio de volar por los aires y de lanzar desde lo alto bombas explosivas.\n\nFue, pues, Seman a guerrear contra el zar indio pensando derrotarle como al otro; pero tanto va el cántaro a la fuente que al fin se rompe. El zar indio no aguardó el avance de su enemigo ni le dejó ponerse a tiro de su ejército, sino que envió a sussoldados femeninos a que volasen sobre el ejército de Seman y dejaran caer sobre él bombas explosivas. Y, en efecto, tal granizada de ellas cayó, que todo el ejército apeló a la fuga, dejando solo a Seman. Este se fue adonde pudo y su reino cayó en poderdel  zar  indio.  Así  que  vio el  viejo  diablo  que  había  terminado  con  Seman el Guerrero, se fue en busca de Tarass el Barrigudo. Tomó la forma de un comerciante, y se estableció en el reino de Tarass y comenzó a traficar. Todo lo  pagaba a buen precioy por eso la gente acudía en tropel para ganar dinero en su casa. Tanto se ganaba, que se pudieron pagar todos los impuestos atrasados, y desde entonces los tributos se satisfacían con toda regularidad.\n\nTarass el Zar estaba loco de alegría. «Debo dar gracias a ese comerciante —se dijo— porque ahora tendré más dinero y viviré mejor».\n\nY Tarass  se  dedicó  a  nuevas  empresas,  proponiéndose,  entre  otras,  la construcción de un nuevo palacio. Hizo saber al pueblo que podía traerle madera ypiedra y venir a trabajar a su  casa. Fijaba buenos precios a  todo, y creyó que por su dinero acudiría la gente en tropel como antes. Pero hete aquí que ve que toda la piedra y toda la madera van a parar a casa del comerciante, y asimismo todos los obreros.\n\nTarass subió sus precios y el comerciante aún más. Tarass tenía mucho dinero; pero el  comerciante tenía mucho más y venció; de suerte que el palacio del zar no pudo ser construido.\n\nTuvo Tarass la idea de hacer un jardín. Llegó el otoño y el zar hizo saber al pueblo  que  se  podía ir  a  trabajar en  su casa,  pero  nadie  acudió.  Todo  el  mundo estaba ocupado en casa del comerciante en abrir un estanque.\n\nLlegó el invierno. Tarass el Zar quiso hacerse un abrigo de piel de marta cebellina, y envió a comprar las pieles; pero el encargado volvió, diciendo:\n\n—Ya no queda marta cebellina. Todas las pieles están en poder del comerciante, que las ha pagado muy caras, y con ellas se ha hecho una alfombra.\n\nTarass el Zar tuvo necesidad de comprar caballos. Envió a buscarlos, pero loscomisionados volvieron, diciendo:\n\n—Todos  los  buenos  caballos  están  en  las  cuadras del  comerciante,  que  los emplea en llevar agua para llenar su estanque.\n\nTodos  los  proyectos  de  Tarass  quedaron  de  este modo  sin  ejecución.  No  sequería  hacer nada para él, mientras  se  hacía  todo  para  el  comerciante.  Sólo  se  le llevaba el dinero del mercader para satisfacer los tributos.\n\nEl zar tenía tanto dinero que ya no sabía dónde guardarlo; pero vivía muy mal. Había renunciado a sus empresas; hasta la vida se le hacía imposible. Estaba contrariado en todo: sus criados, cocineros y cocheros le habían dejado para irse con el comerciante, de modo que llegó a faltarle hasta el sustento. ¿Enviaba al mercado acomprar algo?, pues nada: el comerciante había arramblado con todo. A él sólo se le llevaba el dinero de las contribuciones.\n\nTarass el Zar se enfadó y mandó salir al comerciante fuera de su reino; pero elmercader se estableció en la misma frontera y continuó su tráfico. Se le llevaba todo, a cambio de su dinero, y nada al zar. Para éste todo iba de mal en peor. Pasaba díasenteros sin tener qué llevarse a la boca, cuando cierto día se difundió el rumor de que el  comerciante se  empeñaba en  comprar  al propio zar. Este tuvo miedo y  nosabía qué hacer.\n\nSeman el Guerrero vino a su casa y le dijo:\n\n—Hazme el  favor de  mantenerme,  porque el  zar indio  me  ha  quitado  cuanto poseía.\n\n—Pues yo —repuso Tarass— hace dos días que no como."
}