{
  "text": "Habiendo terminado el viejo diablo con los dos hermanos, se fue a casa de Iván. Tomó la forma de un voivoda y quiso persuadir al Imbécil de que debía levantar tropas en su reino.\n\n—No  es  conveniente  a  un  zar  —le  dijo—  vivir  sin ejército;  déjame  que  te organice uno entre tus súbditos.\n\nA Iván le pareció de perlas la idea.\n\n—¡Sea! —le dijo—. Forma un ejército y enseña a los soldados a cantar bonitas canciones. Me gusta mucho eso.\n\nEl  viejo  diablo  recorrió  todo  el  reino  de  Iván llamando  voluntarios.  Hizo anunciar que todos serían admitidos y que a cada soldado se le daría vodka y un gorro encarnado.\n\nLos imbéciles soltaban la carcajada al oír estas ofertas.\n\n—Tenemos  toda  la  vodka  que  queremos,  puesto que  la  hacemos  nosotros mismos. En cuanto al gorro, nuestras mujeres los harán de todos colores, y hasta a rayas, si nos da la gana.\n\nY nadie se enganchó.\n\nEl viejo diablo volvió entonces al lado de Iván.\n\n—Tus imbéciles —dijo— no quieren engancharse voluntarios. Hay que hacerlessoldados por fuerza.\n\n—Bueno —repuso Iván—; sea como dices.\n\nEl viejo diablo declaró al pueblo que todos los imbéciles deberían inscribirse como soldados, y que cuantos se negaran a hacerlo serían condenados a muerte.\n\nLos imbéciles acudieron a casa del voivoda.\n\n—Nos  dices  —exclamaron—  que  si  nos  negamos  a ser  soldados,  el  zar  nosmatará;  pero  no nos dices lo que se  hará de  nosotros cuando seamos soldados. Parece que también se les mata.\n\n—Así sucede, en efecto.\n\nAl oír los imbéciles esta respuesta, se obstinaron en su negativa.\n\n—No seremos soldados —gritaban—; preferimos que nos maten en nuestra casa, ya que de todos modos nos han de matar.\n\n—¡Qué imbéciles sois, imbéciles! —repetía el viejo diablo—. A los soldados pueden matarlos; pero tienen probabilidades de poder escapar, mientras que si no obedecéis, Iván os hará morir seguramente.\n\nLos imbéciles reflexionaron y fueron en busca de Iván, y le dijeron:\n\n—Hay un voivoda que nos ordena a todos ser soldados, y nos dice: «Si oshacéis soldados no es seguro que os maten; pero si no os hacéis soldados, Iván os matará seguramente.» ¿Es eso cierto?\n\nIván soltó la carcajada.\n\n—Pero, ¿cómo es posible que yo solo os pudiera matar a todos? Si no fuera imbécil os lo explicaría; pero yo mismo no comprendo ni una palabra.\n\n—Entonces, ¿no vamos a alistarnos?\n\n—¡Como queráis! No os alistéis.\n\nLos imbéciles volvieron a casa del voivoda y le manifestaron su propósito de no ser soldados.\n\nViendo  el  diablo  que  su  negocio  tomaba  mal  cariz, se  fue  a  casa  del  zarTarakanski, cuya confianza se había captado.\n\n—Vamos —le dijo— a combatir a Iván el Zar. Es verdad que no tiene dinero; peroen cambio posee trigo, ganado y otros bienes en abundancia.\n\nTarakanski reunió muchos soldados, fusiles y cañones, y fue a la frontera para invadir el reino de Iván.\n\nVinieron a prevenir a Iván.\n\n—El zar Tarakanski —le dijeron— viene a guerrear contra ti.\n\n—¡Bueno! —contestó— que venga.\n\nTarakanski pasó la frontera y envió su vanguardia a la búsqueda del ejército de Iván. Busca que te busca, esperaban que al fin surgiría algún ejército por el horizonte; pero ni siquiera oyeron hablar de que hubiera alguno. Imposible, por tanto, combatir.\n\nEl invasor dio orden de ocupar los pueblos. Los imbéciles de  ambos sexos  salían de sus casas, miraban a los soldados y se admiraban. Los soldados les tomaron el trigo y los rebaños; pero los imbéciles lo daban todo y nadie se defendía.\n\nOcuparon los soldados otro pueblo; lo mismo. Así marcharon un día y otro, y por todas partes ocurría lo propio: todo se les daba y nadie se defendía, y hasta la gente del país invitaba a las tropas a quedarse a vivir con ellos.\n\n—Queridos amigos —decían a los soldados—, si vivís mal  en vues tro país,  venid a estableceros a  nuestro lado para siempre.\n\nLos soldados, anda que te anda, y sin encontrar ejército alguno. Por todas partes hallaban gentes que vivían a la buena de Dios, se alimentaban de su trabajo, no se defendían e invitaban a los soldados a quedarse en el país.\n\nLas  tropas  acabaron  por  aburrirse.  Se  volvieron adonde  estaba  el  zar Tarakanski, y le dijeron:\n\n—No hay medio de batirse. Llévanos a otra parte, porque aquí no hay guerra posible. Tanto valdría cortar manteca.\n\nTarakanski se enfadó y dio orden a sus soldados de recorrer todo el reino, arruinar los pueblos, derribar las casas, quemar todo el trigo y matar todo el ganado.\n\n—Y si no me obedecéis —rugió— os haré matar a todos.\n\nAsustadas las tropas, ejecutaron la orden del zar, quemando casas y trigo y matando los rebaños.\n\nNi aun así se  defendieron los imbéciles, que no hacían más que llorar: lloraban los viejos, lloraban las viejas, lloraban los niños .\n\n—¿Por qué —decían— hacernos daño? ¿Para qué destruir tantos bienes? Si los necesitáis, más valdría que los tomarais para vosotros.\n\nEsto acabó por disgustar a los soldados, que rehusaron ir más adelante, y todoel ejército se dispersó."
}