{
  "text": "Viendo el  diablo  que no  había manera  de  acabar con Iván por  medio  de la fuerza, se fue para  volver  al punto,  bajo la  forma  de  un  caballero  bien  vestido y, estableciéndose en el reino de Iván, resolvió combatirlo, como a Tarass el Barrigudo, por medio del dinero.\n\n—Yo —dijo— quiero favoreceros enseñándoos cosas excelentes. Por lo pronto, deseo hacerme una casa entre vosotros.\n\n—¡Bueno! —se le respondió—, quédate aquí.\n\nA la mañana siguiente, el caballero bien vestido salió a la plaza pública con un gran saco de oro y una hoja de papel, y dijo:\n\n—Estáis  viviendo  como  cerdos  y  quiero  enseñaros cómo  hay  que  vivir. Construidme una casa con arreglo a este plano. Vosotros trabajaréis, yo la dirigiré y, además, os daré dinero en oro.\n\nAl decir esto les enseñó las monedas de que estaba lleno el saco.\n\nLos  imbéciles  se  sorprendieron, porque jamás  habían visto  monedas,  y  sólo cambiaban entre sí los productos de su  trabajo. El oro les dejó asombrados.\n\n—Son bonitos estos objetos —dijeron.\n\nY cambiaron con aquel señor bien puesto, su trabajo por las monedas de oro. Como  en  el  reino  de  Tarass,  el diablo  distribuyó  el  dinero  a  puñados  y  tuvo, en cambio, toda especie de  trabajo y de productos. Entonces, muy contento, se dijo:\n\n—Mis asuntos marchan admirablemente. De esta hecha arruino al Imbécil, como arruiné a Tarass, y voy a comprarlo a él mismo.\n\nPero  cuando los  imbéciles  hubieron  reunido bastantes  monedas de  oro,  se  lasdieron a sus mujeres para que se hicieran collares; todas las jóvenes adornaron conellas sus trenzas, y los chiquillos comenzaban a emplearlas para sus juegos en la calle. Y, como ya tenían muchas, los imbéciles no quisieron más.\n\nPero a todo esto, la casa de aquel señor estaba a medio hacer y, además, n otenía completa la provisión de trigo y de ganado.\n\nAnunció, pues, que admitía trabajadores y que se le llevara rebaño y trigo, y que por todo ello daría muchas monedas de oro.\n\nNadie  fue  a  trabajar  y  nadie  le  llevó  nada.  Sólo, de  vez  en  cuando,  algún muchacho o alguna chicuela venían a venderle un huevo por una moneda de oro. A esto se redujo todo, por lo cual el diablo llegó a encontrarse sin tener qué comer.\n\nTuvo hambre y  se fue  al pueblo a  comprar provisiones.  Entró  en  un  corral  yo freció  una  moneda  de  oro  por  una  gallina,  pero  la  mujer  de  la  casa  rehusó  la moneda.\n\n—Tengo de sobra cosas como ésa —le dijo.\n\nFue  después  a  casa  de otra mujer que  no tenía hijos y  quiso  comprarle  un arenque por una moneda de oro.\n\n—No la necesito —le contestó la buena mujer—, porque no tengo niños ni a nadieque pueda jugar con ella. De esos pequeños objetos de oro he tomado ya tres, por casualidad.\n\nEntonces entró en casa de un mujik para comprarle pan, pero también el mujik rechazó el dinero.\n\n—No lo necesito —dijo—. ¿Quieres pan por el amor de Dios? Entonces aguarda, y le diré a mi  esposa que te parta un pedazo...\n\nEl diablo comenzó a escupir y salió de allí más que aprisa. Ver que le ofrecían algo en nombre de Dios, sólo oír este nombre, le causaba peor efecto que una puñalada.\n\nPor esta razón no pudo encontrar pan, pues por dondequiera que iba se negaban a darle algo por su dinero, y todos le decían:\n\n—Ofrécenos otra cosa, trabaja o pídelo por amor de Dios.\n\nAl fin se enfadó el viejo diablo.\n\n—¿Qué necesidad tenéis —les decía— de otra cosa, puesto que yo os doy oro? Con el oro compraréis lo que os dé la  gana y haréis trabajar a  quien queráis.\n\nLos imbéciles no le hicieron caso.\n\n—No necesitamos de eso —decían—. A nadie tenemos que pagar, puesto que no hay contribuciones. Y en ese caso, ¿para qué el dinero?\n\nEl viejo diablo se acostó sin cenar.\n\nLa cosa llegó a oídos de Iván el Imbécil, al que se vino a  preguntar:\n\n—Ha venido a nuestras casas un señor bien puesto, que gusta de comer bien, de beber bien y que se viste con buena ropa. No quiere trabajar ni pedir por el amor de Dios  y  no  hace  más  que  ofrecer  monedas  de oro a todo  el mundo.  Antes  de  que tuviésemos bastantes de esas monedas, se le daba de todo, ahora no se le da nada. ¿Qué hacer para que no se muera de hambre? ¡Si el pobre se muriese!\n\nIván, al oír esto, respondió:\n\n—Pues bien: hay que darle de comer. Que vaya de casa en casa como un pastor.\n\nEl viejo diablo no tuvo otro remedio que ir de corral en corral, hasta que llegó a casa de Iván, y allí pidió de comer a la muda, que en aquel momento preparaba la comida de su hermano.\n\nA fuerza de dejarse engañar por los holgazanes que venían temprano por la comida,  sin  haber  trabajado, y se la devoraban toda, la muda se había hecho hábil para  conocerlos  mirándoles  las  manos.  Los  que tenían  callosidades  eran instalados a la mesa, y los otros sólo comían las sobras.\n\nEl viejo diablo se deslizó hacia la mesa, pero la muda le cogió las manos y las examinó: nada de callosidades, la piel blanca y las uñas largas como garras. Entonces comenzó a gritar y echó al diablo de la mesa.\n\nLa mujer de Iván dijo:\n\n—No te enfades, caballero bien puesto; mi cuñada no deja que se sienten a lamesa  los que no  tienen las manos  callosas.  Espera un  poco  y,  cuando todos hayancomido, se te dará lo que quede.\n\nNo fue pequeña la humillación del viejo diablo: ¡él comer en casa del zar con los cerdos!\n\nEntonces dijo a Iván:\n\n—Es una ley de imbécil la de tu reino, que obliga a que todos trabajen con lasmanos. Por estupidez habéis inventado eso. ¿Es que sólo con las manos se trabaja? ¿Con qué piensas tú que trabajan personas inteligentes?\n\nA lo que Iván repuso:\n\n—¿Cómo  quieres  que  lo  sepamos  nosotros,  que somos  imbéciles?  Nosotros trabajamos con las manos y el espinazo.\n\n—Porque sois idiotas... Pero yo voy a enseñaros a trabajar con la cabeza, y veréis que este trabajo es preferible al otro.\n\nIván se asombró al oír esto.\n\n—¿Pero es de veras? —preguntó—. ¡Por algo nos llaman imbéciles!\n\nEl diablo agregó:\n\n—Sólo que el trabajo de cabeza es más difícil. Vosotros no me dais de comer porque no tengo las manos callosas, y no sabéis que es cien veces más fatigoso trabajar con la cabeza, tanto, que algunas veces ocurre que la cabeza estalla.\n\nIván quedó pensativo.\n\n—¿Por qué entonces —dijo al fin— te das tan mal rato? No es bueno que la cabeza estalle, y, por lo tanto, más te valdría un trabajo fácil con las manos y el espinazo.\n\n—Si me doy tan mal rato —repuso el diablo— es justamente porque me inspiráis lástima, y sin mí seríais imbéciles toda vuestra vida. Pero yo, que trabajo con la cabeza, voy a enseñaros a hacer lo mismo que yo.\n\nIván, maravillado, exclamó:\n\n—Enseña, enseña, porque se acaba por  tener las manos  perdidas, y entonces se podrá cambiar y trabajar con la cabeza.\n\nEl diablo prometió enseñar a todo el  mundo.\n\nIván  hizo  saber  en  todo  su  reino  que  había llegado un  señor  elegante  que enseñaría a todos a trabajar con la cabeza; que se adelantaba más de este modo quecon las  manos y que nadie debía quedarse sin instruir.\n\nHabía en el reino de Iván una altísima torre a la que daba acceso una escalera muy empinada, que subía derecha a lo largo de los muros, y en la cúspide había una plataforma. Allí llevó Iván al señor bien puesto para que todos le viesen.\n\nEl caballero se colocó en todo lo alto y comenzó a hablar. Los imbéciles lo miraban  creyendo  que  aquel  señor les iba  a  enseñar,  al  pie de  la  letra, cómo  se trabaja sin manos, sólo con la cabeza, mientras el viejo diablo enseñaba, solamente con palabras, cómo se puede vivir sin trabajar.\n\nLos imbéciles no comprendieron nada. Miraban, miraban, y al cabo de un rato cada cual se fue a sus ocupaciones.\n\nEl viejo diablo permaneció  en la  torre un  día entero, y luego otro,  hablando siempre. A los imbéciles no se les había ocurrido subirle pan, porque pensaban que, sabiendo trabajar con la cabeza mejor que con las manos, sería para él un juego hacerse el pan.\n\nAún pasó otro día el viejo diablo en lo alto de la torre y no cesaba de perorar. Las gentes se acercaban, miraban un rato y  luego se iban.\n\nIván preguntó:\n\n—Y qué, ¿ha comenzado ya ese señor a trabajar con la cabeza?\n\n—Aún no —le contestaban—. Sigue charlando.\n\nAún quedó otro día el viejo diablo en la cima de la torre y ya desfallecía. Una vez las piernas no pudieron sostenerlo y se dio un golpe en la cabeza contra una pilastra. Uno de los imbéciles que le vio se lo dijo a la mujer de Iván, y ésta corrió en busca de su marido  que se hallaba en el campo.\n\n—Ven —le dijo—; parece que ese señor empieza a trabajar con la  cabeza.\n\nIván, asombrado, exclamó:\n\n—¿De veras?\n\nSe acercó en el momento en que el viejo diablo, completamente exhausto defuerzas, no se podía tener en pie y se golpeaba la cabeza contra la pilastra. Apenas llegado Iván, el diablo vaciló como un ebrio y cayó por la escalera contando los barrotes con la cabeza.\n\n—¡Caramba! —dijo Iván—; no mentía el hombre: puede llegar la cabeza ahacerse trizas. No es esto como las callosidades... En esta clase de trabajo se corre elriesgo de atrapar unos buenos chichones.\n\nEl  viejo  diablo cayó  clavando  la  cabeza  en  el  suelo. Iván quiso  aproximarse para  ver  si  había  hecho mucho  trabajo;  pero,  de  pronto,  se  abrió  la  tierra y  el demonio se hundió en el abismo: sólo dejó como rastro de su paso un agujero.\n\nIván se rascó la cabeza.\n\n—¡Caramba con el feo bicharraco! Otra vez es él. ¡Como es tan grande debe deser el padre de los otros!"
}