{
  "text": "Érase una vez una niña, que vivía en un pueblo, la más bonita que se hubiera visto; su madre la quería con locura, y su abuela todavía la quería más. Esa buena mujer hizo para su pequeña una capa con capucha de color rojo, que le quedaba tan bien, que en todas partes le llamaban Caperucita roja.\n\nUn día su madre, después de cocinar un bizcocho, le dijo:\n—Vete a ver que tal está la abuela, porque tenía un fuerte resfriado y quiero que le lleves este bizcocho y un poco de mantequilla, para que se ponga mejor.\n\nCaperucita salió hacia casa de su abuela, que vivía en otro pueblo. El camino atravesaba un gran bosque, y fue allí donde se encontró con un lobo hambriento con ganas de comérsela. Pero no se atrevió porque en ese momento el bosque estaba lleno de leñadores, entonces el lobo le preguntó a Caperucita.\n\n—¿A donde vas tan contenta por el camino del bosque? —preguntó el lobo con cierto interés.\n\n—Voy a casa de mi abuela —respondió Caperucita sin saber lo peligroso que era pararse a hablar con el lobo— le llevo bizcocho porque está malita y necesita que alguien la cuide.\n\n—Y tu abuela, ¿vive lejos de aquí? —le dijo el lobo— me gustaría hacerle una visita para ver si se encuentra mejor.\n\n—Oh si! —dijo Caperucita— vive después del molino que está más allá del bosque, la primera casa del pueblo.\n\n—Si, ya se donde es —dijo el lobo— yo iré por este camino y tu por ese otro, a ver quien llega antes.\n\nEl lobo señaló a Caperucita el camino más largo y él echó a correr por el camino más corto, teniendo la seguridad de que llegaría antes que ella. Sin sospechar nada, Caperucita fue con calma, parándose a coger nueces por el camino, corriendo tras las mariposas y recogiendo algunas flores para llevarle un lindo ramo a su abuela. El lobo no tardó en llegar a la casa de abuela y llamó a la puerta: Toc toc\n\n—¿Quién es? —dijo la abuela.\n\n—Soy Caperucita, —dijo el lobo imitando su voz— traigo bizcocho que hizo mamá.\n\n—Adelante, tira de la manilla y abre —dijo la abuela que estaba metida en  cama con un poco de fiebre.\n\nEl lobo abrió la puerta, se echó sobre la abuela y se la comió en un abrir y cerrar de ojos. Tenía mucha hambre pues llevaba tres días sin comer. Enseguida fue a cerrar la puerta y se metió en cama a esperar la llegada de Caperucita. Poco tiempo después alguien llamó a la puerta: Toc toc\n\n—¿Quién es? —dijo el lobo imitando la voz de la abuela.\n\nCaperucita tuvo un poco de miedo cuando escuchó la voz ronca de la abuela, pero pensó que tenía la nariz atascada del resfriado, y contestó:\n—Soy yo, Caperucita. —dijo la niña— Traigo bizcocho y mantequilla para que te pongas bien.\n\n—Entra —dijo el lobo— tira de la manilla y abre la puerta.\n\nEl lobo al ver entrar a Caperucita, se escondió bajo las mantas y dijo:\n—Deja el bizcocho sobre la mesa y ven a la cama conmigo.\n\nCaperucita se quitó la capa roja y los zapatos, y al entrar en la cama se sorprendió de ver a su abuela sin ropa. Entonces dijo:\n—Abuelita, ¿cómo es que tienes los brazos tan grandes? —dijo Caperucita.\n\n—Son para abrazarte mejor, mi hijita —respondió el lobo.\n\n—Abuelita, ¿y esas piernas tan largas? —continuó Caperucita.\n\n—Son para andar más rápido, mi pequeña —dijo el lobo.\n\n—Abuelita, pero que grandes tienes las orejas —dijo Caperucita.\n\n—Son para oírte mejor —dijo el lobo.\n\n—Abuelita, y que grandes tienes los ojos —dijo Caperucita.\n\n—Son para verte mejor —respondió el lobo.\n\n—Abuelita, ¿y porque tienes esos dientes tan grandes? —dijo Caperucita.\n\n—Son para comerte —dijo el lobo\n\nY pronunciando estas palabras, el malvado lobo cogió a Caperucita y se la comió.\n\nMoraleja\n\nAquí vemos que la adolescencia,\nen especial las señoritas,\nbien hechas, amables y bonitas\nno deben a cualquiera oír con complacencia,\ny no resulta causa de extrañeza\nver que muchas del lobo son la presa.\nY digo el lobo, pues bajo su envoltura\nno todos son de igual calaña:\nLos hay con no poca maña,\nsilenciosos, sin odio ni amargura,\nque en secreto, pacientes, con dulzura\nvan a la siga de las damiselas\nhasta las casas y en las callejuelas;\nmás, bien sabemos que los zalameros\nentre todos los lobos ¡ay! son los más fieros."
}