{
  "text": "La amenaza había quedado en Roberto como un presagio de desgracia.\n\nSí, humílleme, pero algún día, si Dios quiere, nos hemos de encontrar cara a cara.\n\nBah, no era el primer caso... fanfarronadas de paisano.\n\nRoberto era hombre de afrontar un peligro, y no hizo caso del consejo: Mire, patroncito, que es mal bicho.\n\nVolvía del pueblo: dos leguas cortas.\n\nLa noche era obscura, agujereada de mil estrellas.\n\nEl caballo galopaba libremente, la confianza del jinete depositada en instinto seguro.\n\nA treinta cuadras de las casas los cardos dejan un estrecho espacio; es el mes de Noviembre y se alzan, rígidos, mirando al cielo con sus flores torturadas de espinas.\n\nAlgo se movió en el camino.\n\nAbriose el cardal y un bulto ágil saltó hacia el caballo, que, desesperadamente, trató de esquivarse con estrépito de cardos pisoteados.\n\nSe debatió queriendo desasirse de la mano que, hacia atrás, le empujaba venciendo sus garrones, pero perdió apoyo en una zanja, arrastrando en su caída al jinete, que quedó aprisionado; una pierna apretada por su peso.\n\nPalabras de injuria vibraron en el tropel producido por la lucha. Roberto tiró al bulto, que retrocedió con una imprecación.\n\nHabía tocado: tenía ahora que ganar tiempo, salir de la posición en que se hallaba.\n\nEl caballo, libre un momento, se levantó, proyectando su jinete a distancia. Este quiso recobrar el equilibrio, pero fue tarde.\n\nEl bulto, que no había hecho sino retroceder, volvía a la carga con mayor impulso.\n\nRecibió el golpe en pleno vientre.\n\nSe supo muerto —un gesto de dolor le dobló como gusano partido por la pala, largó el revólver asiendo de ambas manos la que le hundiera el hierro hasta la guarda y la retuvo para evitar un segundo encontronazo; ya aterrorizado, la cabeza vaga, sintiendo la muerte en el vientre.\n\nUn chorro de sangre los bañaba, uniéndolos en su viscosidad roja.\n\nHubo el ruido de dos respiraciones, entremezcladas en esfuerzo de angustiosa lucha.\n\nEl hierro ahondó la herida con el movimiento, despedazó la carne, abrió un boquete como cloaca que bañó de inmundo vómito cuatro manos crispadas sobre la misma empuñadura.\n\nY el cuerpo de Roberto tambaleó vacío de vida, cayó con un son flácido, los ojos inmensos de terror, la boca abierta, en aullido prolongado como un canto.\n\nNo humano, el vengador miró esos ojos sin vida y gruñó con voz que era estertor:\n\n—Te la había jurao.\n\nY fue la dureza del hierro que choca entre los dientes, con ruido repetido y mate, la última convulsión desesperada hacia la vida, una explosión sorda y el sonido blando de una cabeza que cae sobre la tierra.\n\nLa sombra corrió hacia el cardal, luego volvió adherida a otra más grande.\n\nEl cadáver yacía, inerte, en actitud de descanso.\n\nSobre su vientre, el enorme desgarro de ropa y carne, mientras una mancha negruzca hacía, en torno a su cabeza, como una aureola de martirio.\n\nTembloroso, el caballo del matador, olfateaba la tragedia: pero fue tranquilizado por las palabras sarcásticas:\n\n—No se asuste, amigo, que ese ya no ofiende a naides.\n\nY el silencio, por breve tiempo roto, impuso su eternidad.\n\nUn rebencazo sonó seco, y el matador, en brusca carrera, fue desapareciendo como diluido en la obscuridad.\n\nAl poco, quedaba un movimiento de sombra en la sombra; pronto nada.\n\nY del golpe sobre el camino endurecido, un eco llegó, sonoro."
}