{
  "text": "Martín Franc era un valiente militar que había hecho un gran número de campañas y combatido por su patria honrosamente. Cuando se retiró del servicio, al llegar á su casa encontró muertos á sus padres; y por toda heredad, una pequeña habitación y una reducida huerta; muy poca cosa á la verdad; porque llevaba el pobre muchas heridas, que le imposibilitaban de consagrarse al trabajo. Comenzó ponerse de mal humor y cavilaba día y noche cómo podría hacerlo, á fin de procurarse una honrosa subsistencia. Observó un día, que una porción de troncos y de raíces desechados en el bosque, tenían hermosas venas, y pensó al momento aprovecharse de ellos para una nueva industria. Al efecto, se dedicó á la confección de pipas y cajitas para rapé, con una habilidad que le mereció extraordinaria aceptación. Singularmente las pipas, que cincelaba y pulía con delicadeza, fueron tan buscadas, que hasta personas de muy huerta fortuna las preferían á las más ricas y adornadas con trabajos en plata.\n\nTrabajaba Franc asiduamente toda la semana; ya en la confección de sus pequeños trabajos, ya también en recoger por el bosque la madera que más le con venia, vistiendo estos días con la misma pobreza que pudiera hacerlo un albañil. Pero llegaba el domingo, y entonces le hubierais visto pulido con su uniforma verde, sus alemares encarnados y su medalla de honor clavada sobre el pecho; y de este modo, apoyándose en su bastón de cabo, iba á la iglesia por la mañana, y por la tarde la posada á bromear honestamente con algunos amigos suyos. En sus gestos y en su andar, se veía algún resto de sus costumbres militares; conservaba el bigote, y por su lealtad, su experiencia y su amor al orden, era generalmente estimado. De esta suerte, con su trabajo y sus economías, llegó á crearse una pequeña fortuna: porque Franc no era de aquellos que al momento que han ganado algún dinero, no piensan otra cosa más que en derramarlo, y se imaginan que siempre les irá del mismo modo.\n\nCuando fué un poco acaudalado, no mandó construir de nuevo su antigua casa: pero supo sacar tan buen partido de ella, que adornándola con puertas y ventanas de madera negra y cristales redondeados, la presentó como nueva en medio del verde follaje y de los árboles frutales que la circuían. Luego se casó y tuvo dos lujos, un niño y una niña, á los cuales educó con muchísimo cuidado. «A aquel que tiene buena voluntad, acostumbraba decir, no le falta nada de cuanto necesita.—La industria más insignificante hasta para mantener á un hombre—Cumple con tu obligación y deposita en Dios tu confianza, que no te negará jamás el apoyo de que necesitas».\n\nLlegado á una edad avanzada, y cuando había perdido á su esposa, el intrépido Franc quiso administrarse la casa por sí mismo sin ayuda de ninguna criada. Trajo á su casa á su nieto, que era un niño muy bueno y gracioso, y al cual en memoria de su abuelo le habían dado el nombre de Martín. Martinillo se unió á él de corazón y con toda el alma; y para complacerle, prevenía sus deseos mirándote al semblante, sin aguardar á que le mandara cosa alguna. Franc lo hizo trabajar con él; y para distraerle le refería la historia de sus campanas, unas veces triste, otras alegre, á las cuales juntaba con mucha habilidad una lección moral.\n\nCada vez que iba Franc al bosque por la leña, iba también con él su nietecito; para el cual era aquello una gran fiesta. Su abuelo le enseñaba allí los nombres de los árboles, y sus propiedades.—Nuestro buen Dios,—le decía,—ha sido muy previsor, hacer crecer estos árboles entorno de nosotros; porque si no les tuviéramos, nos faltarían una multitud de cosas. Aquellos abetos que ves en la cumbre de la montaña, nos dan las vigas, tablas y listones. Nuestra casa, está hecha toda de abeto; lo mismo que nuestra mesa, nuestros bancos, nuestros cofres y nuestras camas. Los demás árboles, como la encina y el haya, tiene una madera dura y compacta: si nuestro carretón no estuviese formado de una tal madera, nos serviría por muy poco tiempo; y con ella también hemos de hacer los mancos de nuestras hachas. Cada especie de árbol, tiene un color particular; rojo, moreno ó amarillo, y así es que sirven también por adorno de las habitaciones: el arce tiene un color como de mármol y unas venas tan delicadas, que apenas se distinguen; y esto es lo que hace tan bellas las obras que nosotros trabajamos. Es verdad, que los frutos que producen estos árboles no podemos comerlos; pero en cambio proporcionan medios de subsistencia á una multitud de personas laboriosas como nos dan á nosotros cuanto necesitamos. Y como es Dios quien lo ha dispuesto así tan sabiamente, por esto debemos reconocer su bondad, y rendirle mil acciones de gracias cada día.\n\nMartinillo sentía un extraordinario placer en ver á los pajaritos por el bosque, y escuchar sus cantos. Un día dijo á su abuelo:—Quiere usted que cojamos algunos de estos pajaritos para llevarlos á casa?—No,—contestó Franc.—Por qué no? Cantan con tanto primor, que seria una gloría oirlos cantar en nuestra compañía.—Ya es verdad que cantan bien pero estos pobrecitos animales, sise les encierra se ponen enfermos y mueren á los pocos días.\n\nSin embargo; en cierta ocasión estaba Franc sentado al suelo y comiendo con su nieto que le traía la provisión en una cesta; cuando he ahí que llega un petirojo y se entretiene en comer las migajas del pan que le caían—Qué hernioso pajarito,—dijo Martinillo á media voz para espantarle.—No sé lo que daría para tenerlo este invierno conmigo.—Pues bien,—dijo su abuelo;—es una cosa muy fácil, El petirojo es muy confiado; y le guata ms pasar el invierno en nuestras casas que en el campo.\n\nY enseñó á su nieto la manera de cogerlo. Martinillo corrió mucho tiempo por el bosque sin que pudiera echarle mano. Por último, vino un día contentísimo á su casa, y exclamó:—Mire usted, abuelito: ya he cogido uno. Mire V. qué hermosos son sus ojos negros y su garganta encarnada. Ya no me dan pena ahora las fatigas que he pasado.\n\nAl momento lo encerró en su habitación, y se divertía en verle cazar moscas, comer el cañamón, y bañarse en el agua. Buscó en el bosque un plantel de abeto verde que trasplantó en una maceta, y lo puso en un extremo de su cuarto; gozándose en ver al pajarito como saltaba por él de rama en rama.\n\nAl poco tiempo, el pajarito se familiarizó tanto con él, que le vino á tomar las migajas de pan de entre los dedos, ó se ponía en el respaldo de la silla, comiendo con él. Algunas veces salía por la ventana: daba una vuelta al jardín, cantando alegremente y después se volvía sólito á su encierro.\n\nEra esto para Martinillo un motivo de alegría continua; y cuando empezaba el pajarito á cantar, el pobre niño contenía su aliento para no perder ni una sola nota; y escuchaba con tamo entusiasmo, como lo podría hacer un príncipe oyendo al músico más celebrado.\n\nUn domingo por la, tarde, tomó su calendario el abuelo, y exclamó:—Válgame Dios! y cómo se pasad tiempo! el martes próximo es la fiesta de S. Martín. En esta época, el año pasado era yo muy dichoso; mi buena Isabel vivía todavía, y comíamos juntos un ánade que había preparado ella misma para mi aniversario, pero este año, la fiesta será muy triste. Todo va mal si no se tiene una mujer para cuidar la casa: me he olvidado de esta antigua y agradable costumbre de hacer asar un ánade para el día de San Martín, y ahora es ya demasiado tarde.\n\nY diciendo esto tiró con mal humor su verde uniformé, y se dirigió á la taberna del Aguila de oro en donde tenía la costumbre de leer cada domingo el diario á sus paisanos, y de explicarles las noticias de la guerra.\n\nApenas salió, cuando entró en su casa Adolfo, niño de corta edad, ó hijo del barón de Waldberg, encargando que le hiciesen dos pipas, conforme á un modelo que llevaba. Encontró á Martillo entretenido con su petirojo que acababa de tomarle de la mano algunos granos de cañamón mondado.—Cuánto quieres por este pajarito?—le dijo Adolfo;—veo que está domesticado, y me vienen deseos de comprarlo—No está de venta,—le contestó Martinillo,—y no lo cedería yo á ningún precio.—Pero el hijo de Waldberg, aumentando el precio, llegó á ofrecerle hasta tres francos. Martinillo comenzó á calcular que con esos tres francos podía comprar un ánade, y procurar de este modo dar á su abuelo una sorpresa sumamente agradable. Cede entonces el pajarito á Adolfo, pero le recomienda con la mayor instancia que le tenga sumo cuidado.—Vaya V. alerta,—le dijo—que los gatos no se acerquen á este pobre pajarito; y no le corte V. las alas.\n\nEnseguida sale, y va de puerta en puerta, buscando quien le venda un ¿nade. No tardó mucho en encontrar uno muy hermoso, pero le pedían cuatro francos; explicó á su paisano la manera cómo había recogido estos tres francos, y viendo su excelente corazón el buen hombre se lo dió por este precio.\n\nLa víspera de la deseada fiesta, llega Martinillo con su ánade debajo del brazo; recita la felicitación que le había enseñado el maestro, y al Final de la arenga se inclina profundamente y le presenta su ánade.\n\nFraile, que tenía un carácter rígido en lo que tocaba al honor, aceptó muy malamente aquel regalo. Incomodóse; y amenazando con el bastón su pobre nieto, le dijo;—De dónde has tomado el dinero para comprar esto? Y al mismo tiempo hizo un movimiento que daba muy bien entender cómo se acordaba todavía de sus costumbres de cabo.\n\nMartinillo se calló.\n\n—No quieres responderme?—gritó el anciano con una voz de trueno;—de dónde has tomado este dinero?...\n\nObligado Martinillo, tuvo que referir toda la historia á su abuelo, manifestándolo cómo había vendido su pajarito; y Franc, enjugándolas lágrimas que caían sobre sus bigotes, exclamó:—Magnifico! te has portado bellísimamente, y estoy contentísimo de ver cómo quieres á tu abuelo. Este día de San Martín será un día grande para nosotros; una hermosa Fiesta.\n\nCuando se fué Martinillo para dejar el ánade en otra parte, elijo el anciano:—Este muchacho tiene un corazón de oro. Lo que acaba de hacer es una noble acción: San Martín dió la mitad de su capa á un pobre; él sacrifica todo lo que forma su felicidad para dar un momento de satisfacción á su abuelo. Este niño será con el tiempo alguna cosa.\n\nComo en los campamentos había aprendido un poco de guisar, Franc arregló el guisado por sí mismo; puso el ánade en la mesa, y colocó á su nieto en el Jugar preferente. Mientras estaban comiendo, llegó un criado del castillo diciendo: que sus amos sabedores de que Martinillo había vendido su pajarito para ciar una sorpresa agradable á su abuelo Franc, deseaban tomar parte en la fiesta del cabo veterano, y le enviaban para esto una botella de buen vino. El buen viejo se sintió sumamente conmovido por este recuerdo del señor de Waldberg; y Martín se alegró más todavía de haber podido procurar con su petirojo, otra satisfacción más su querido abuelo.\n\nApesar de todo, suspiraba siempre por su pajarito; y no podía ver sin dolor el abeto que tenía solitario en su habitación. Una noche de invierno, estaba con su abuelo sentado junto la chimenea: nevaba y llovía al mismo tiempo: y silbaba con tanta fuerza el viento, que parecía como que debiera arrancar la casa de sus cimientos. De repente grita Martinillo:—Veo un pajarito que está fuera de la ventana, y con su pico hiere los cristales como para pedir auxilio.—Corrió y abrió la ventana; pero quién podrá expresar la alegría que sintió cuando reconoció su querido petirojo?—Oh mí amado pajarito!—le dijo:—con que has venido otra ves á visitarme? Veo que no has olvidado á tu amiguito Martín; pero cómo has podido encontrar nuestra casa? Será que prefieres vivir aquí bajo nuestro humilde techo, que allí en tu soberbio palacio? Anda, ven conmigo; que ya tenemos fuego para calentarte, una sopita para alimentarte, y sobre todo, un buen corazón para recibirte, Por ventura puedes desear otra cosa?\n\nExtendió su mano, en la cual vino á posarse el petirojo.—No es verdad,—continuó—que quieres vivir con nosotros? Pero no; yo no puedo guardarte, porque esto sería un robo. Es necesario que te devuelva á tu amo. Ah! tú no sabes cuánto me duele apartarte de mi lado, pero es preciso hacerlo.\n\nY apretaba al petirojo contra sus húmedas mejillas.\n\n—Bravo, muchacho!—dijo su abuelo;—así me gusta. Pero devuelve al momento este pajarito, porque después se te haría más difícil. Las cosas que no son nuestras, no deben estar con nosotros ni una sola noche; anda, y llévalo á su dueño antes que sea más tarde.\n\nToma su gorro Martín, y se dirige al castillo corriendo al través de la nieve y de la lluvia. El joven Adolfo tuvo un grande placer en recobrar su petirojo. Su madre, que trabajaba á su lado, se conmovió en el alma por la fidelidad de Martín.—Has obrado bellísimamente, le dijo:—podías muy bien haberte quedado con el pajarito, sin haberlo sabido nosotros; pues aun cuando lo hubiere visto yo en tu habitación, jamás hubiera podido pensar que fuese el mismo. Nunca hubiera podido imaginarme que estos animalitos pudiesen encontrar con tanta exactitud la casa en que les habían acogido con ternura; y si se muestran ellos tan reconocidos, con cuánta más razón los hombres deben practicar esta virtud?\n\nCon todo, Martinillo quedaba sumamente triste pensando que había de volverse sin su petirojo. Viéndolo de este modo, la madre de Adolfo dijo á su hijo:—Ya ves, amigo mío, como tu pajarito es la única alegría de este niño; lo vendió, como sabes, para dar un placer á su abuelito. Tú le has dejado escapar por negligencia, y él se fué á encontrar á su primer amo, que ha sido muy honrado en devolvértelo. Sería conveniente que ahora lo admitieses?\n\n—No, señora,—contestóle Adolfo;—esto no debo hacerlo. Ahí tienes tu petirojo: te lo regalo, Martín, en recompensa de tu fidelidad.\n\nMartinillo no se atrevía á recibirlo; pero Adolfo le dijo:—Puedes tomarlo; y si algún día puedes coger otro pajarito semejante á éste, me lo traerás.\n\n—Oh! Mil gracias!—exclamó con alegría el pobre niño:—aunque me hubiese V. regalado este castillo, no hubiera hecho V. un obsequio tan agradable como éste. La señora de Waldberg, satisfecha de la conducta de su hijo, abrió su cómoda, y tomando una moneda de oro la dió á Martín diciéndole:—Toma, mí hijo Adolfo ha subido apreciar tu noble carácter, y no es justo que deje yo de hacerlo. Tómala: tu rectitud de corazón vale mucho más que el oro.\n\nEnseguida corrió Martín á su casa, y entrando precipitadamente en la habitación de su abuelo le dijo:—Vea V. mi petirojo, que viene conmigo por la tercera vez: es una avecilla que trae buena fortuna. Vea V. lo que le debo esta noche. Verdad que es una hermosa moneda de oro? Se la regalo á V., porque yo ya soy bastante rico.\n\n—Repara,—le dijo su abuelo,—cómo se realiza todo lo que te digo, La baronesa estima la fidelidad mucho más que el oro; y todas las personas elevadas piensan así mismo. Así pensaba también aquel buen rey á quien tuve la honra de servir, y cuya imagen ves tú en esta moneda. Mírala; parece que esté hablando; y á la verdad, si pudiese hablar, diría también como el viejo Franc: Amigo mío, procura siempre ser honrado y fiel.\n\n—Con este oro,—añadió Franc,—te compraré un vestido nuevo; porque lo tienes merecido, Acuérdate tan sólo de no querer guardar jamás la cosa más insignificante, si no te pertenece legítimamente.\n\nEl petirojo, debía dar á Martinillo mucho más todavía de un ducado. Lo mismo él que su abuelo, fueron desde entonces más conocidos por los señores del castillo. Un día, mientras se paseaba el barón con su familia, pasaron por delante de la casa de Franc y exclamó Adolfo:—Quisiera saber cómo está mi pobre pajarito:—y para darle gusto, entraron todos. El señor de Waldberg, que no conocía á Franc más que de vista, comenzó á hablar con él, y le interesó sobremanera el relato que le hacía de sus campañas pasadas. Desde este día, volvió cada vez que iba de caza; entraba comprar una pipa, y se entretenía un par de horas platicando con el antiguo cabo de infantería. Martinillo iba también de tiempo en tiempo al astillo.\n\nLlegó por fin la época en que Franc empezó á sentir los achaques de la vejez, y no pudo trabajar como en otro tiempo sus labores en madera. Había dotado tan generosamente á su hijo y á su hija, que casi no quedó nada para sí. Por otra parte, estos mismos hijos los habían tenido también un tan gran número, que no se encontraban tampoco en ninguna buena posición. El pobre viejo había estado siempre en la inteligencia de que Martín siguiendo en su fabricación de pipas y cajitas podría con seguir una honrosa posición; pero á su ejemplo se dedicaron varias familias al mismo género de industria, y aquellos objetos fueron vendiéndose á menos precio, á proporción que se hicieron más comunes. Era necesario, pues, bascar un oficio para Martín, y los gastos de aprendizaje eran muy crecidos.\n\nMartín, que tenía ya catorce años, fué un día al castillo; y Adolfo le enseñó un bellísimo escritorio que su padre había mandado traer del vecino pueblo.—Es un hermoso trabajo—dijo Martín,—ved ahí una especie de madera de arce que yo no había visto, y qué buen efecto producen estos pedacitos de nogal y guindo!\n\nEl barón de Waldberg, que entró en aquel momento, se admiró viendo cómo distinguía Martín las diferentes maderas.—Quién te lo ha enseñado?—le dijo.—Mi abuelo. Yo mismo tengo formada una colección de todas las maderas de los árboles que se encuentran en bosques y jardines; está arreglada en pequeñas tablitas, á poca diferencia de la misma altura y de la misma forma que estos libros que tiene usted aquí: la corteza que les he dejado se parece al dorso de estos libros; y el resto de la madera, que está bien pulida, figura el corte y las cubiertas.\n\nEl barón, que desde mucho tiempo deseaba tener un inteligente ebanista, le dijo:—Veo que entiendes muy bien las obligaciones de tu oficio; un armario como Éste es una magnífica pieza. Qué te parece? Te gustaría ser ebanista?\n\n—Y mucho,—le contestó Martín;—pero mi abuelo no puede pagar mi aprendizaje.\n\n—Pues yo me encargo de ello,—le dijo el barón;—y si merece la aprobación de tu abuelo, te colocare al lado del maestro que ha hecho este armario.\n\nEsta noticia causó una grande alegría al pobre Martín y á su abuelo. Poco tiempo después, conoció ya su oficio de ebanista; hizo un viaje, volvió á su patria vivo, alegro, bien parecido y conocedor á fondo de su obligación. El barón de Waldberg quedó encantado de sus obras, y le ayudó á establecer un taller. La antigua casa, fué completamente restaurada; el barón lo regaló la madera necesaria, y Martín hizo por sí mismo la mayor parte de los trabajos de carpintería, Como era laborioso ó inteligente, en poco tiempo ganó mucho dinero, y luego se casó con la hija de un rico campesino.\n\nEl abuelo tuvo aun la dicha de presenciar la felicidad de su nieto, viviendo contentísimo en su compañía. Martín, procuró también ser útil á sus hermanos y hermanas, y les asistió en todo lo posible. En cierta ocasión, cuando toda la familia se había reunido en su casa ara Celebrar el día de San Martín, la fiesta del abuelo, el viejo Franc le dijo:—Indudablemente, será ésta la última vez que yo veré á mis hijos reunidos entorno de esta mesa. Todavía me acuerdo con gusto de aquella tarde en que Martín vendió su petirojo para celebrar mejor mi fiesta. A este petirojo debe ahora toda su prosperidad. Dios le está recompensando el amor que me ha tenido, su laboriosidad su honradez y su intachable conducta, lo ha puesto en estado de poderme procurar una feliz vejez, y de colmaros á todos de favores. Ahora, moriré contento porque aquel que cuida de las avecillas ha cuidado también de nosotros por medio de un inocente petirojo."
}