{
  "text": "Érase una vez un rey y una reina, que estaban tan tristes por no tener hijos, tan tristes que no se puede describir. Visitaron los nueve lagos del reino en busca de los mejores hechiceros, pero nada funcionó. Un día paseando a orillas del río, la reina se detuvo en una charca. Una rana que la vio triste se acercó a ella y le dijo:\n\n—No llores mi reina, si lo que quieres es tener un hijo, sólo tienes que desearlo de corazón.\n\nLa reina miró a la rana y pensó en su marido el rey, en su madre, en su hermana, en su familia. Y en cuanto la querían. En ese momento sintió como si una habichuela germinara en su interior. Fue corriendo de vuelta al castillo y buscó al rey.\n\n—Amado mío —dijo la reina apoyando las manos del rey en su vientre— vamos a ser padres.\n\nEl rey se puso tan contento que cogió a la reina muy dulcemente y bailaron durante horas hasta que llegó la noche. Nueve meses después la reina dio a luz a una niña. Buscaron a todas las hadas del país para ser las madrinas de la princesa, y cada una de ellas le concedería un don. Como era costumbre de las hadas por aquel entonces. La princesa sería la joven más bondadosa, más pura, y más bella del reino. Celebraron la ceremonia del bautizo en la capilla de palacio y hubo un gran festín para las hadas en el salón principal. En la mesa, cada una de ellas encontró un estuche de oro puro. Con una cuchara de oro, un tenedor de oro y un cuchillo de oro, y todo decorado con las piedras preciosas más exquisitas.\n\nTodas la hadas tenían su sitio en la mesa, todas excepto un hada vieja que llegó en ese momento. Nadie se acordaba de ella, llevaba muchos años sin salir de su torre y sin visitar a otras hadas. Pensaban que estaba encantada, o muerta. Cuando el rey la vio, mandó hacer un sitio en la mesa para el hada vieja, pero no tenía un estuche de oro para entregarle. El hada vieja se sentó a la mesa con las otras seis. Mientras, maldecía entre dientes, no parecía estar muy contenta.\n\nAntes de entregar los regalos a la princesa, el hada más joven se excusó un momento y se levantó de la mesa, no confiaba en el hada vieja y se escondió detrás de una cortina. Llegó el momento de que las hadas entregaran los agasajos a la princesa y cada una de ellas le daría un don. Una le dio el don de la sabiduría, otra el don de la inspiración, la tercera le dio el don de la salud, la cuarta el de una voz hermosa y la quinta le dio el don de la inteligencia. Llegó el turno del hada vieja. Se puso de pie, apoyada con las manos en la mesa, y después de mirar fijamente a cada uno de los presentes dijo:\n\n—Estoy muy ofendida por que no me invitaron a la ceremonia. Por eso, cuando la princesa cumpla quince, se pinchará con el huso de una rueca y morirá.\n\nExtendió los brazos sujetando su capa con ambas manos y exclamó:\n\n—¡Que la maldición caiga sobre este reino cuando llegue ese día!.\n\nCerró los brazos tapándose con la capa y se transformó en una voluta de humo que se desvaneció en el aire.\n\nTodos los comensales se estremecieron al escuchar la maldición del hada vieja. El rey cayó sentado sobre su trono, estaba desolado, con la mirada perdida. La reina cogió a la princesa entre su brazos y la acunó contra el pecho como para protegerla de todo mal. Pero no estaba todo perdido. El hada joven salió de detrás de la cortina y dijo en alto las siguientes palabras:\n\n— Tranquilizaos mis reyes, es cierto no tengo suficiente poder para deshacer por completo la maldición del hada vieja, pero vuestra hija no morirá. La princesa se pinchará un dedo con el huso de una rueca, pero en vez de morir caerá en un profundo sueño que durará cien años, al cabo de los cuales llegará el hijo de un rey y la despertará.\n\nLo ocurrido en la ceremonia hizo que todos los invitados volvieran apenados a sus casas. Esa noche nadie descansó bien en el reino. Al día siguiente, después de pasar la noche en vela, el rey hizo llamar a su secretario para redactar un edicto en el que se prohibía a todos los habitantes del país hilar con husos, también estaría prohibido tener una rueca en casa. Y todos aquellos que no cumplieran la ley serían castigados con la pena de muerte.\n\nPasaron los años y la princesa se convirtió en una jovencita risueña y llena de vida, que alegraba el día a todos aquellos que se cruzaban con ella. Acababa de cumplir quince años, un día que sus padres estaban resolviendo asuntos de estado en otro reino y la joven princesa se divertía recorriendo los pasillos que comunicaban las distintas estancias. Recorrió estrechos pasadizos, subió por las escaleras de caracol más inclinadas y visitó los torreones más altos hasta que en una habitación olvidada, encontró a una adorable viejecita que estaba hilando.\n\n—¿Qué estás haciendo, amable anciana? —preguntó la princesa con los ojos muy abiertos.\n\n—Estoy hilando, mi hermosa muchacha —le respondió la viejecita, que era la primera vez que veía a la princesa.\n\n—Parece entretenido, ¿Cómo se hace, puedo? —dijo la princesa acercándose a la rueca.\n\n—Si quieres intentarlo —dijo la viejecita— siéntate aquí y coge el hilo de esta forma.\n\nApenas cogió el huso se pincho en la mano. La princesa comenzó a sentirse mareada y enseguida se desmayó, tal y como había anunciado el hada buena. La viejecita se sobresaltó, no sabía que sucedía y corrió a pedir ayuda. Al momento aparecieron varios sirvientes que encontraron a la princesa tumbada en el suelo. Le echaron agua en la cara y le dieron palmadas en las manos para ver si reaccionaba. Pero nada consiguió que la hermosa princesa recobrase el conocimiento. Comprobaron que respiraba dulcemente, que sólo estaba dormida. Y entre todos, la llevaron con cuidado a sus aposentos donde permaneció bajo el cuidado de su doncella hasta que llegaron sus padres los reyes. El rey y la reina recordaron la maldición del hada vieja y comprobaron que la princesa estaba dormida tan profundamente que no se podía despertar. Ordenaron entonces que la dejaran descansar en su habitación.\n\nEl hada buena, que había salvado la vida a la princesa, se encontraba en un lejano reino cuando un enano calzado con las botas de siete leguas pidió que lo llevaran ante su presencia. El enano relató lo ocurrido con la princesa, el huso y la rueca. Sin perder un instante el hada montó a lomos de un dragón, y envuelta en fuego llegó en un abrir y cerrar de ojos al país de la bella durmiente. Escuchó atentamente lo que los reyes le contaron y aprobó todo lo que habían hecho por la joven princesa. Como el hada era muy previsora, pensó que cuando la princesa despertase de su largo sueño, se encontraría sola en el castillo y sería desdichada por no tener nadie a su lado. Entonces esto es lo que hizo el hada.\n\nTocó con su varita mágica todo lo que había en el castillo, nobles, barones, damas de honor, doncellas, caballeros, oficiales, guardias, cocineros, ayudantes, lacayos. Fue a los establos con su varita y tocó a los mozos, a los caballos, a los animales del corral, al herrero y hasta al cachorro de perro de la princesa. Tan pronto como la varita mágica los tocó, todos quedaron dormidos al instante y no despertarían hasta que la princesa se librara de la maldición. Así estarían dispuestos a servirla cuando fuese necesario; incluso los faisanes que se estaban cocinando y el mismísimo fuego quedaron adormecidos con el toque mágico del hada. Todos durmieron plácidamente excepto el rey y la reina, que por decisión propia abandonaron el castillo para proteger a la princesa del acecho de hombres y bestias.\n\nTodo esto sucedió en un instante, pues las hadas hacen muy rápido su trabajo. Después de hacer dormir a todos los habitantes de palacio, cogió entre sus dedos un poco de polvo mágico, del que usan las hadas para hacer sus hechizos, y lo esparció alrededor del castillo. Entonces empezaron a crecer árboles grandes y pequeños, crecieron arbustos, espinos, zarzas y quedó todo tan enmarañado que ninguna persona o animal habría podido pasar. De tal modo que sólo desde lejos se podía ver la torre más alta del castillo. Nadie dudó que el hada había encantado el palacio de tal manera que la princesa quedaría a salvo de todos los curiosos.\n\nAl cabo de cien años un príncipe hijo de un rey vecino, que nada tenía que ver con la familia de la bella durmiente estaba cazando cerca del castillo encantado, y se interesó por aquella torre que se veía entre la espesa vegetación de la zona. A cada uno que preguntó le respondía una cosa diferente. Unos le decían que era un viejo castillo habitado por espíritus; otros que era donde los hechiceros hacían sus conjuros. La opinión más común era que allí vivía un ogro que secuestraba niños para poder comérselos tranquilamente, y que su única magia residía en poder atravesar el espeso bosque de espinos. El príncipe no sabía que creer, hasta que un viejo paisano le dijo:\n\n—Mi príncipe, hace muchos años escuché decir a mi padre que en ese castillo había una princesa, la más bella y agraciada del mundo. Que permanecería dormida durante cien años hasta que un joven príncipe que merezca a la princesa la despierte.\n\nDespués de escuchar esto, el joven príncipe sintió la pasión en su interior y no dudó en que pondría fin a una bella aventura, y empujado por el amor y la gloria se dirigió hacia su destino. Mientras avanzaba hacia el bosque, todos esos grandes árboles, arbustos y espinos se apartaban dejándolo pasar. Cada paso le acercaba más al castillo y aunque el frondoso bosque se cerraba a su paso, él continuaba su camino porque era un príncipe valiente, y además estaba enamorado. No temía a los hechiceros, ni a las brujas, ni si quiera a los ogros devoradores de niños, pero no contaba con lo que se encontró al atravesar la puerta de palacio. Era un silencio horrible, la imagen misma de la muerte estaba por todas partes. El suelo estaba lleno de cuerpos que parecían muertos.\n\nPero enseguida comprobó que nadie había muerto, que respiraban suavemente, como si hubieran caído en una especie de largo sueño. Sobre las mesas aún había tazas que desprendían ese aroma a vino tan peculiar, incluso le llegaba el olor a asado desde la cocina. El príncipe atravesó en silencio el comedor principal, con la única compañía del ruido de sus pasos sobre el suelo de mármol. Entró por una puerta, subió por las escaleras y encontró a dos soldados haciendo guardia, roncando y tumbados en el suelo. Atravesó un sin fin de estancias donde los nobles y sus damas dormían plácidamente, recorrió pasillos y abrió puertas hasta que encontró una estancia bellamente decorada.\n\nEn la habitación había una cama con dosel de la que colgaban las mejores sedas venidas del lejano oriente. El príncipe se acercó y contempló la más bella escena: la princesa estaba sobre la cama, vestida con las más hermosas telas y despedía un brillo resplandeciente que tenía algo de divino y de elevada pureza. Nunca había visto nada igual. Sorprendido y fascinado se arrodilló ante ella sin dejar de admirar su belleza.\n\nEntonces como había llegado el final del encantamiento, la princesa se despertó, se volvió hacia el príncipe y con la más tierna mirada que una joven pudiera tener le dijo:\n\n—¿Eres tu mi príncipe?, te he estado esperando.\n\nEl príncipe, hechizado por la dulce voz de la princesa dijo:\n\n—Oh hermosa princesa, te amo tanto … tanto que no encuentro palabras … te quiero más que a mi mismo, mi corazón está tan alegre que casi no puedo soportarlo.\n\nLos dos estaban tan emocionados que no eran capaces de expresar lo que sentían. Reían y lloraban de alegría enredados por el torrente de sentimientos que los envolvía. Estuvieron hablando durante horas pero aún no se habían dicho la mitad de las cosas que querían decir y expresar. Mientras los dos enamorados hablaban sin pausa, el castillo despertaba de la somnolencia de los cien años; nobles, barones, damas de honor, doncellas, caballeros, oficiales, guardias, cocineros, ayudantes, lacayos, los animales de las cuadras. El perro de la princesa empezó a mover la cola y con muchas ganas de ver a su ama atravesó el palacio hasta llegar a la alcoba de la princesa, que lo recibió con los brazos abiertos y rebosante de alegría.\n\nLa dama de compañía de la princesa avisó a los enamorados de que la comida estaba preparada. Hacía cien años que no probaban bocado y todos se morían de hambre. El príncipe ayudó a la princesa a levantarse y fueron juntos al gran salón, donde los ayudantes de cocina les sirvieron carne y vino en abundancia. Los músicos y trovadores de la corte tocaron viejas canciones, y sonaron mejor que hacía cien años. Y después de comer, sin perder tiempo, el capellán de palacio condujo a los dos jóvenes a la capilla del castillo para celebrar la boda. Todos los habitantes del castillo asistieron a la ceremonia y una lluvia de pétalos los cubrió cuando bajaron las escaleras de la capilla.\n\nEl día llegó a su fin y los recién casados se retiraron a pasar la noche en sus aposentos, pero estaban tan emocionados que no fueron capaces de dormir. Pasaron la noche abrazados, mirándose a los ojos y escuchando la respiración el uno del otro, confortados y felices de haberse encontrado después de tanto tiempo.\n\nAl día siguiente, el joven príncipe volvió de regreso a casa, donde su madre lo estaba esperando muy triste. El príncipe relató a sus padres el encuentro con la Bella Durmiente, también les dijo que era el hombre más feliz de todo el reino por haberla encontrado y que volvería a vivir con ella. Los padres del príncipe escucharon con atención toda la historia y aceptaron de buen grado el matrimonio de su hijo. Entonces le propusieron que se celebrara una nueva ceremonia a la que serían invitadas las familias de los reinos vecinos, así el príncipe y la princesa serían reconocidos como los nuevos soberanos del reino.\n\nSe celebró una gran ceremonia de boda, seguido de un gran festejo que duró tres días y tres noches. Al finalizar la celebración, los príncipes enamorados se convirtieron en reyes y cada uno de los invitados regresó a su reino. Al cabo de unos meses, los nuevos reyes tuvieron dos hijos, una niña preciosa y un niño no menos agraciado que su hermana. Tal fue el alcance del suceso que, aún a día de hoy, se sigue contando la historia de la Bella Durmiente y su príncipe azul.\n\nMORALEJA\n\nEsperar algún tiempo para hallar un esposo\nrico, galante, apuesto y cariñoso\nparece una cosa natural\npero aguardarlo cien años en calidad de durmiente\nya no hay doncella tal que duerma tan apaciblemente.\n\nLa fábula además parece querer enseñar\nque a menudo del vínculo el atrayente lazo\nno será menos dichoso por haberle dado un plazo\ny que nada se pierde con esperar;\npero la mujer con tal ardor\naspira a la fe conyugal\nque no tengo la fuerza ni el valor\nde predicarle esta moral."
}