{
  "text": "Habiendo terminado su aprendizaje de calderero un joven sano y vigoroso, llamado Conrado Erliebe, tomó el partido de viajar por espacio de tres años, á fin de perfeccionarse en su profesión.\n\nVestía sencillo, pero decentemente; y echada á las espaldas su maleta, y apoyándose en su palo á modo de peregrino, emprendió alegremente su viaje. Hacía ya algunas horas qué estaba caminando, á pesar de ser un día caluroso de verano, cuando se encontró de repente en el corazón de un espeso bosque.\n\nEn vano procuró dejarlo; bien pronto quedó perdido enteramente; vagó por largo tiempo á la ventura, sin que pudiese encontrar el menor rastro de camino. El sol iba á ocultarse en las próximas montañas, é iba ya Conrado á entregarse á la inquietud y la tristeza, cuando advirtió á lo lejos el campanario de una capillita que se levantaba por sobre de unos melancólicos abetos, y al cual tocaban todavía los últimos rayos del sol. Tomó aquella dirección y en breve dió con un camino que le condujo al pie de la capilla, situada sobre una eminencia coronada de fresco verdor.\n\nA su vista, recordó Conrado los consejos de su padre, que acostumbraba decirle: «Hijo mío; si está en tu mano, jamás pases por una capilla abierta, sin entrar y orar en ella. Piensa que ha sido construida para servir la adoración de Dios; y que su elevado campanario es para nosotros á la manera de un dedo que nos muestra el cielo. Cómo podrías, pues, pasar por alto ninguna ocasión de levantar tu alma á Dios y arrodillarte en la presencia de nuestro bienhechor supremo? Un cuadro que llame tu atención; una sentencia que leas por curiosidad, pueden inspirarte, sin que tú lo adviertas, valor y una santa confianza, y hacer que nazcan en tí las más santas resoluciones».\n\nRecorriendo en su memoria estas palabras de un padre respetado y tiernamente amado, entró Conrado en la capilla cuya puerta encontró abierta. Al aspecto de aquella bóveda sombría, de aquellas paredes ennegrecidas por el tiempo, de aquellas ventanas estrechas y adornadas de cristales redondeados, y de aquel antiquísimo altar, el joven se creyó por un instante transportado á una multitud de siglos de distancia.\n\nEl profundo silencio que reinaba en aquel lugar consagrado á Dios, convidaba al recogimiento. Conrado se arrodilló junto á la puerta, y dirigió á Dios una oración fervorosa. Antes de cargar otra vez con su maleta, se acercó al altar á fin de contemplar cómodamente un retablo que le había llamado la atención y al levantarse, observó en un banco un libro pequeñito de oración, muy bello, encuadernado en chagrín encarnado y broches dorados. Lo cogió, lo abrió, y, cual fué su admiración al encontrar en la primera página su nombre escrito de su propio puño! Le parecía soñar, y no podía dar crédito á sus ojos.\n\nRecorrió el libro. La primera lámina representaba el Salvador, bendiciendo á los niños; algunas oraciones y sentencias que leyó rápidamente, le parecieron cosas conocidas; y vinieron juntas á renovar sus memorias. «Ya lo veo,—exclamó profundamente conmovido;—este libro en otro tiempo me perteneció; yo mismo escribí este nombre: es el mismo carácter de letra que tuve yo en mi infancia. Pero como ha venido á parar á esta capilla aislada, y en medio de este espeso bosque? Esto es lo que no concibo».\n\nMil recuerdos de su infancia se despertaron en su alma; un ardiente deseo de ver á su familia, ó á lo menos saber noticias de aquellos que le son queridos, se apoderó de su corazón y rodaron por sus mejillas una abundancia de abrasadoras lágrimas.\n\n«Dios mío,—dijo finalmente,—y qué buenos padres me habéis dado! qué hermosos días habíamos antes pasado, mi hermana y yo, en la casa paterna! Cuán dichoso era yo junto á mi buena y tierna madre cuando sentada junto á su velador nos llamaba á su lado y nos hablaba de vos y de vuestro amado Hijo; cuando nuestro excelente padre, después de haber consagrado el día á sus deberes, descansaba por la noche refiriéndonos historias agradables é instructivas; cuando mi hermanita y yo nos reuníamos en el precioso jardín de nuestra casa, ó nos divertíamos en cultivarlo en presencia de nuestros padres, que se creían dichosos con nuestra alegría infantil! Pero ay! hace mucho tiempo, que una malhadada guerra nos ha arrancado de nuestra querida patria, y nos ha puesto á larga distancia los unos de los otros. Tiempo hace ya que nuestra buena madre murió sumergida en la miseria, y sus benditas manos que me entregaron un día este librito, están secas ahora en el sepulcro. Una porción de años ha que no tengo noticias de mi padre; y quizás el dolor le ha conducido á una muerte prematura.\n\n»Y mi pobre hermanita, dónde estará vagando en este instante? Es ó no es feliz? Vive todavía? Todo absolutamente lo ignoro. Apartado de aquellos que están en mi corazón, ando aislado y errante por el mundo. Sólo vos, oh Dios omnipotente! conocéis la suerte de aquellos que aun viven. Ay de mí! si á lo menos uno de ellos existe todavía, conducidlo á mis brazos. Tened piedad de mí, oh Dios de misericordia; atended á los ruegos que os dirigió mí padre el día que le ví por la postrera vez, y realizad la bendición que, lleno de confianza en vos, invocó sobre mi cabeza en el momento en que me dejó».\n\nDe esta suerte continuó Conrado rogando largo tiempo. Por último, levantándose añadió:—«No me atrevo á marchar con este libro; no sé si puedo considerarlo ahora como mío. Probablemente se lo habrá olvidado alguien en este sitio, y de seguro vendrá á buscarlo antes que llegue la noche. Mejor será que aguarde aquí; por este medio, podré tal vez adquirir conocimientos que me serán de provecho».\n\nOcupado en estos pensamientos, sentóse en un extremo de la capilla, y se entretuvo en hojear el libro. Pocos instantes se habrían pasado cuando entró una joven como de unos diez y seis años de edad, de aspecto fino, y porte decente y modesto. Acercándose al altar se inclinó respetuosamente, y exhalando un profundo suspiro dijo en alta voz.—«Cuánta pena me causa, Dios mío, el haberlo perdido! era lo que yo más amaba, y nada más me queda para consolarme!»\n\nYa estaba disponiéndose á salir de la capilla, cuando Conrado, en quien no había advertido, se le acercó impetuosamente con el devocionario entre sus manos, y le dijo:—Ha perdido usted este libro, señorita?\n\n—Sí,—le contestó con alegría,—en la primera, hoja están escritas estas dos palabras: Conrado Erliebe.\n\n—Parece que tiene para V. mucho valor,—dijo Conrado,—Tendría V. inconveniente en decirme el por qué? Conozco el nombre de Conrado Erliebe, y podré darle á V. noticias suyas.\n\n—Oh! Si pudiera V. hacerlo,—contestó la joven,—me haría un grande beneficio. Me intereso en extremo por Conrado Erliebe: muchos pasajeros me han asegurado haberle visto en tal ó cual parte; pero por desgracia nunca he podido ver confirmadas sus noticias. No obstante, bueno será que le refiera á V. una parte de mi historia; tal vez por este medio comprenderá V. si es el mismo Erliebe de que hablamos.\n\n«Mi padre estaba empleado en el otro lado del Rhin. Vino la guerra; el país quedó al dominio de los enemigos, y tuvimos que abandonar nuestra patria. Su principal, que había perdido también todo cuanto poseía, estaba muy distante de poder hacer cosa alguna en su favor. Nuestra posición se fué haciendo cada día más penosa. Figúrese V. cuánto afligió esta pérdida á mi padre! Solo con dos niños, mi hermano y yo, le había de ser muy difícil continuar su viaje en busca de un nuevo empleo. Un vecino del pueblo en que murió mi madre, de oficio calderero y que no tenía hijos, le ofreció encargarse de mi hermano hasta que fuera de edad correspondiente para que pudiese buscarse lo necesario para la vida. Mi padre y yo continuamos nuestro camino. Fuímos lejos, muy lejos; mas de repente cae mi padre enfermo, y muere á los pocos días. Tenía yo entonces únicamente seis años, y no podía conocer toda la gravedad de esta pérdida. Una buena y caritativa mujer, viuda de un honrado menestral, se compadeció de mí y quiso admitirme en su casa. Diez años hace ya que murió mi padre, y todavía nada he podido saber de mi hermano. La misma noche que murió mi padre, suplicó al mesonero que nos tenía alojados, que diese á conocer su muerte á su hijo; que le enviara su bendición, y suplicase al bondadoso calderero que se dignara ser el apoyo del pobre huérfano. Apesar de su extremada flaqueza, este buen padre quiso escribir por sí mismo el nombre de la población y el del calderero que se había encargado de su hijo. Pero por desgracia ese papel se perdió, por culpa de una imprudente criada, que no sabiendo la importancia que tenía, lo tiró al fuego como una cosa inútil. Dios mío! cuántas veces he soñado yo con mi hermano! Nos informamos inútilmente por todas partes, y nunca produjeron fruto alguno las investigaciones que practicamos. Todo lo que tengo de él, consiste en este libro que V. ve; que aunque no lo he recibido de su mano, lo conservo no obstante como un recuerdo precioso y estimable».\n\nConrado, arrasados en lágrimas sus ojos y manifiestamente conmovido, exclamó:—Dios mío! y cuán admirables son vuestros caminos! amable joven, no te llamas Luisa?\n\n—Sí,—contestó la joven admirada;—me llamo Luisa Erliebe.\n\n—Pues bien,—dijo Conrado:—mírame y déjame estrechar tu mano. Estas dos palabras fueron escritas por mí: éste es mí nombre: yo soy Conrado, tu hermano.\n\nLuisa escuchaba fuera de sí misma. Este encuentro inesperado la conmovió fuertemente, y Conrado experimentó una sensación igual á la de su hermana. Finalmente, derramando los dos una abundancia de lágrimas de gozo, y penetrados de un sentimiento religioso, bendijeron á la Providencia que les había reunido cuando menos lo esperaban.\n\nCuando se hubieron sosegado un tanto los primeros transportes de alegría y estuvieron calmados sus espíritus, Conrado continuó:—Oh mi buena y tierna hermana! todavía me acuerdo de aquel instante en que nos despedimos. Una familia extraña y de posición que huía como nosotros del enemigo, invitó á mi padre que le hiciera subir en su carruaje hasta el pueblo más cercano: el cual viéndote abatida de cansancio, aceptó esta oferta generosa, y resolvió continuar andando. Me parece todavía contemplar la alegría que tuviste con la idea de subir en un lujoso coche; y cuán amargamente yo lloré, viéndote alejar de nosotros con tanta rapidez. Entonces eras muy pequeñita; y cómo has crecido después: qué dicha es la mía en haberte encontrado tan fresca y tan robusta! No te hubiera jamás reconocido, hermana mía, Bendito sea Dios, que por fin ha hecho que nos encontráramos!\n\n«Pero, ay!—añadió:—mi corazón esta poseído de muy diversos sentimientos: la alegría de haberte encontrado, y la tristeza de conocer que mis presentimientos estaban muy fundados, cuando hace tiempo ya lloraba la muerte de mi padre; todas estas cosas me agitan y me oprimen á la vez. No podrás comprender, her mana mía, la continua aflicción que me causa el no recibir noticia alguna de mi padre. El honrado artesano á quien me había confiado, me enseñó su profesión. Pero cuántas veces tuve que comprimir en mi corazón los más penosos sentimientos oyendo cómo por todas partes ultrajaban al buen calderero por haber tenido la debilidad de recogerme! Mi padre, decían que no había deseado otra cosa más que desprenderse de mí: que me había abandonado, y jamás mi protector se vería reparado de los gastos que yo le ocasionaba.\n\nFrecuentemente tenía que escuchar yo estas palabras; pero jamás perdí la confianza que tenía puesta en mi padre. Cómo podría haber dudado de su rectitud y de su cariño? Tú misma sabes cuán bueno era y compasivo.\n\n—Quién puede saberlo mejor que yo?—replicó Luisa.—Jamás podré olvidar el momento de su muerte. En medio de la noche me llamó junto á su cama; y cuán penetrantes fueron sus últimas palabras!... me parece todavía escuchar de sus labios moribundos la bendición que salía para nosotros dos. Su cara expresaba la piedad y concentración del alma; parecía como que no perteneciese ya á la tierra: oh! sí! la vista de esta separación dolorosa estará siempre ante mis ojos.\n\n—Ahora mismo, cuando entré en esta capilla,—añadió Conrado,—el recuerdo de mi buen padre se ha despertado en mí de un modo el más activo: me parecía ver aun su rostro venerable, la palidez de todo su semblante, sus ojos cayendo sobre mí con tan grande emoción como tristeza. Un buen número de años han pasado: pero no se ha escapado de mi memoria la menor de aquellas circunstancias. Mi padre emprendió el camino muy de madrugada: yo le acompañé hasta el pueblo más cercano. Estábamos enfrente de una iglesia cuya puerta habían dejado abierta. «No pases nunca,—me dijo,—delante de un lugar consagrado al Señor, sin que te detengas en él». Entramos allá los dos. La iglesia estaba solitaria. Mi padre se arrodilló delante del altar, y oró con gran recogimiento; yo imité el ejemplo que me daba. Brotaban de nuestros ojos muy abundantes lágrimas. Por último se levantó, y me dijo de esta suerte: «Mi querido Conrado: acabo de encomendarte á Dios, lo mismo que á mi buena Luisa: os pongo confiado en sus adorables manos». Después me exhortó á permanecer siempre en la presencia de Dios, á observar constantemente los preceptos de su hijo santísimo Jesús, y á no acceder jamás á las instigaciones del maligno espíritu. «Seguramente,—añadió,—que mi vida será de muy corta duración, y que me ves ahora por la última vez. Graba en tu corazón mis últimos consejos, y no dejes de ser el sostén de tu hermana, y de partir con ella el fruto de tu trabajo. Dame la mano, Conrado: prometes practicarlo así?\n\n«Por último: hizo que me pusiera de rodillas, miró con fervor al cielo, y me dió su bendición. El mismo me levantó, me estrechó tiernamente contra su corazón, me dió el poco dinero de que podía disponer, y profirió temblando estas palabras: «Que el Señor no te abandone jamás».\n\n«Al salir de la iglesia, sus ojos henchidos por las lágrimas se entretuvieron todavía con ternura sobre mí, y añadió sollozando: «Vive de manera que podamos vernos un día reunidos en el cielo». Y se alejó velozmente, desapareciendo al volver de la iglesia. No he podido verle más desde entonces. Cuando entré en esta capilla solitaria, se me ofrecieron de nuevo al pensamiento estas palabras de un adiós tan triste. Se retrató en mi memoria la oración fervorosa que dirigió mi padre en la iglesia de aquel pueblo al despedirse de mí, y me pareció verle todavía arrodillado delante del altar. He derramado lágrimas amargas, y he rogado á Dios que me diese á conocer lo que había sido de vosotros.\n\n«Oh! Dichoso me siento al considerar que mi buen padre no se olvidó de mí! que en el mismo instante de su muerte pensó todavía en mí, y que bendijo á sus dos hijos!\n\n—Oh padre mío! mi bondadoso padre,—exclamó la joven anegada en lágrimas;—ahora estás en el cielo, y tu bendición desciende visiblemente sobre tus dos hijos. Sí, hermano mío, son admirables los caminos del Señor. Sus hijos vienen á encontrarse junto á su altar sagrado. Dios, que lo dirige todo, ha escuchado la oración que nuestro padre le hizo desde la iglesia del pueblo, y ha también atendido á las voces que le dirigías desde esta capilla en que nos encontramos. Ven pues, querido Conrado: postrémonos delante de este altar, y demos gracias á Dios de que por fin se haya dignado querernos reunir.\n\nLos dos hermanos se pusieron de rodillas y derramando lágrimas de gozo, dieron fervorosamente las gracias al Señor.\n\n—Ahora bien,—dijo Conrado:—dime, querida Luisa, cómo ha sido que te haya encontrado aquí y cómo te atreves á venir sola á este espeso bosque?\n\n—No estamos tan internados en la soledad como tú crees,—le repuso Luisa;—casi tocamos con la salida del bosque, y este camino es muy frecuentado. Esta capilla es mi sitio predilecto; durante la primavera y el verano, cuando el cielo está despejado, es este mi paseo favorito en los domingos; y los otros de entre semana venero también con frecuencia luego de haber terminado mis obligaciones. El camino que conduce aquí es agradable en extremo. Se anda perfectamente á la sombra de estos hermosos árboles. Una de mis amigas, hija de un hombre respetado por todos los de esta comarca, tiene la costumbre de acompañarme; pero hoy se lo han impedido sus ocupaciones, y á esto debes el haberme encontrado sola aquí. Este librito, que es el que prefiero sobre todos mis devocionarios, no se aparta jamas de mí; y casi casi, lo tengo ya enteramente en la memoria. En esta capilla, suspiraba muchas veces por tí y suplicaba á Dios que te volviese á entregar á mi ternura; y ahora mismo acaba de concederme lo que le pedía. Este libro lo olvidé por casualidad aquí; pero Dios se ha servido de este medio para darme un hermano tiernamente amado. Ya lo ves; á él soy deudora de la dicha que gusto en este instante.\n\n—Yo también,—replicó Conrado,—estaba sumamente inquieto viéndome extraviado por el bosque; y cabalmente á esta circunstancia debo nuestro feliz encuentro. Así es cómo sabe Dios convertir nuestras penas en manantiales de alegría. Pero, en dónde vives, mi querida hermana?\n\n—Muy cerca de aquí, á la otra parte de esta pequeña colina, en la villa de Schenborn, allí vive la apreciable mujer que me adoptó! Es viuda y no tiene hijos; y su esposo era un rico negociante. Me quiere entrañablemente, y me trata como si fuera su hija. Pero vamos á alegrarla; yo llevaré tu maleta, porque debes estar muy fatigado. Vente conmigo: mi madre adoptiva tendrá mucha alegría viendo al hermano sobre cuya suerte había compartido con frecuencia mis inquietudes.\n\nY se pusieron en marcha, á pesar de la fatiga que sufría Conrado, no quiso de ningún modo que su hermana cargara con la maleta. Andando tranquilamente, llegaron pronto á la villa y á la bonita casa en que vivía Luisa. La buena mujer quedó altamente sorprendida al notar que venía con un forastero; pero fué grande su contento, cuando supo que aquel joven era el hermano de su querida Luisa; y se admiraba más y más á cada instante, por lo extraordinario y singular de aquel encuentro.\n\nRodeáronles una multitud de curiosos, y uno entre ellos no pudo menos que decir:—«No hay duda, esto es el hermano de Luisa; mirad cuán parecidos son». Otros había, más desconfiados, que sacudiendo la cabeza murmuraban diciendo que no podía darse crédito á las palabras de un desconocido. Pero pronto se desvanecieron todas las dudas; porque Conrado, abriendo su cartera, les enseñó su certificación de aprendizaje, la libreta de empadronamiento y un testimonio de su buena conducta, firmado por el cura párroco del pueblo.\n\nLa buena mujer lloraba de gozo, al referirle el modo cas; milagroso como se encontraron el hermano con su hermana.\n\n—Hasta ahora,—dijo,—tenía destinada mi casa para Luisa: y será suya, con tal que continúe siendo buena y discreta como lo ha sido hasta ahora; si procura no parecerse esas jóvenes atolondradas, que, libres en sus maneras y en su conducta, no piensan en otra cosa que en adornarse, y tal vez en otros placeres aun más peligrosas. Pero quiero hacer por tí también alguna cosa, mi querido Conrado. Al darme Dios las riquezas, me ha impuesto la obligación de hacer felices á mis hermanos, y me ha facilitado los medios para eso. Hace algunos meses que murió el calderero que teníamos en la villa; y su casa está puesta en venía: yo la compraré para tí, mientras des á conocer que eres capaz de desempeñar aquella obligación.\n\nEstas últimas palabras fueron proferirlas en presencia de algunas otras personas, en poco tiempo, algunos de los parientes de la generosa viuda, ricos, pero extremadamente interesados, vinieron á hacerle la corte, y procuraron apartarla de su resolución; pero fué todo inútilmente. Gracias á su bienhechora, Conrado vino á ser en breve uno de los artesanos tenidos en más consideración en coda la comarca. Contribuyó también á su bienestar, un matrimonio que hizo ventajoso bajo todos conceptos. Por su parte Luisa casó también con un hombre de honrosas circunstancias, y encontró en esta unión la felicidad á que la hacían acreedora sus virtudes.\n\nNo echó en olvido Conrado lo mucho que debía al amo que le había instruído. No se contentó en escribirle cartas llenas de reconocimiento; sino que quiso manifestarle con las obras la grandeza de su gratitud. Supo que aquel excelente hombre, debilitado por la edad no podía ya trabajar; que habiendo muerto su esposa vivía solo, privado de los cuidados que necesitaba en su vejez; que por efectos de la guerra halda perdido todos sus bienes y se encontraba en una situación muy precaria; y así fué: que sin consultar nada más que los impulsos en su corazón, se puso inmediatamente en camino. Llevó consigo á su casa al antiguo calderero, y le trató con tanto respeto, amor y deferencia, como si hubiese sido su propio padre.\n\nLuisa se condujo asimismo como una tierna hija respecto á su madre adoptiva. Los dos viejos se complacían en repetir frecuentemente: «El Señor no ha querido darnos hijos; pero estos que hemos adoptado nos hacen tan felices como si nos pertenecieran por los lazos de la sangre. No podemos desear más cuidados de los que nos prodigan, ni más placeres que los que nos procuran».\n\nConrado y su hermana mandaron de acordé restaurar la antigua capilla del bosque; y plantaron cuatro tilos sobre la colina en que estaba edificada.\n\nMandaron limpiar también el antiguo retablo, que era muy bueno, y cuyos colores estaban debilitados por la acción del tiempo. Un hábil pintor, que supo conocer su mérito, se encargó de restaurarlo, y desde entonces vino á ser la admiración de cuantos lo contemplaban. La capilla se hizo notable por la belleza de su blancura; y al través de los vidrios, que resplandecían como el cristal, descansaban dulcemente la vista sobre la fresca verdura de los tilos que te daban sombra. El altar tenía la brillantez del mármol; y sus adornos eran ricos, pero sencillos. Nada, sin embargo, tenía el encanto del retablo colocado en el altar. La frescura del colorido, la gracia y la pureza de los perfiles, causaban en el alma una dulcísima impresión.\n\nRepresentaba la Santa Familia, La virgen María sentada á la entrada de una cabaña, tenía en sus brazos al infante Jesús; el bueno de San José estaba ofreciendo al niño un canastillo enteramente lleno de los más agradables frutos. Los dos fijaban sus ojos radiantes de ternura en el divino Hijo, y éste, juntadas sus manecitas, parecía mirar atento y devotamente al cielo.\n\nAl pie del retablo se leían estas palabras escritas en letras de oro:\n\n\nLa unión, el trabajo, el amor y la piedad,\nved ahí los elementos de nuestra felicidad."
}