{
  "text": "No lejos de los Alpes vivía un príncipe, joven y bravo, en quien la naturaleza había agotado sus dones, y de todos muy amado. Su instrucción era distinguida, su valor en la guerra le había ganado justa fama y su afición a las Bellas Artes era mucha. Fue un hombre de elevados sentimientos, deseaba realizar grandes proyectos y cuanto puede hacer digno a un príncipe de ocupar un puesto privilegiado en las páginas de la historia, distinción que se propuso merecer dedicándose con predilección a labrar la felicidad de su pueblo, por parecerle esta gloria más sólida que la que se conquista en los campos de batalla. Pero tenía el príncipe un defecto, cosa nada rara, pues la imperfección es difícil si no imposible. Y consistía en su monomanía contra las mujeres, porque en ellas solo veía engaño y perfidia. Otros tienen tal preocupación, necia y vulgar, que, por lo visto, también puede alcanzar a los grandes de la tierra. Por tal idea dominado, hizo el propósito de permanecer soltero, con gran disgusto de sus súbditos, quienes, por lo demás, estaban de él muy contentos, pues empleaba la mañana en el despacho de los negocios del Estado, procurando administrar recta justicia, amparar a los débiles, a las viudas y a los huérfanos y disminuir los impuestos. La tarde la dedicaba a la caza.\n\nTemerosos sus súbditos de que al morir tan buen príncipe no hubiese quien le sucediera en el trono, resolvieron enviarle una diputación para suplicarle que se casara. Buscóse el mejor de los oradores para que pronunciara el discurso. El elegido pasó muchos días estudiando lo que había de decir al príncipe, y, por último, le soltó la arenga delante de los comisionados, pronunciándola con aire grave y diciéndole, en resumen, que la felicidad del Estado exigía que contrajera matrimonio.\n\nEl príncipe contestó:\n\n—Vuestras palabras patentizan vuestro afecto, y deseo complaceros; pero debéis tener presente que el matrimonio es asunto delicado, pues muchas jóvenes, modestas, pudorosas y buenas al lado de sus padres, se transforman una vez casadas, y se convierten en malas cualidades las que antes eran excelentes. La cándida se trueca en coqueta, la prudente en alborotadora, la que era alegría de su casa en infierno de la del marido; la económica en derrochadora, la modesta en imperiosa, y la que no osaba levantar la voz en el hogar paterno, quiere mandar en absoluto en el del esposo. Me espantan tales defectos; pero como quiero contentaros, buscad una joven beldad sin orgullo, sin vanidad, obediente, que no tenga más voluntad que la de su marido, y cuando hayáis dado con ella, será mi esposa.\n\nDada la respuesta, el príncipe montó a caballo, y a escape dirigiose en busca de su traílla, que se había adelantado y le esperaba en la llanura. En cuanto llegó, soltáronse los perros, resonaron las trompas y comenzó la cacería, ganándoles a todos en ardor; y tanto fue este y tanto se alejó de su comitiva, que al detener el caballo cubierto de sudor después de una vertiginosa carrera, observó que estaba solo y que no oía los ladridos de los perros ni los ecos de las trompas.\n\nHallóse en un sitio encantador, donde los arroyuelos murmuraban, las flores del prado perfumaban el ambiente y los verdes árboles daban fresca sombra; y mientras estaba extasiado en la contemplación de la naturaleza, apareció a su vista una joven; y tal efecto le produjo, que creyó eran los ojos del corazón los que la miraban, no los del cuerpo. La joven era una pastora que estaba apacentando su rebaño y mientras tanto hilaba a orillas de un arroyo. Su tez era blanca, sus mejillas recordaban las rosas, sus labios el clavel, sus ojos el azul del cielo y su mirada la luz de las estrellas.\n\nEl príncipe no se cansaba de mirarla; dirigióse hacia ella, y como al ruido levantase la cabeza y le viera, de tal manera tiñóse de grana su rostro, que el príncipe creyó que aquel día la aurora se había asomado dos veces al horizonte. Debajo de su rubor el príncipe descubrió una sencillez, una dulzura, una sinceridad de que había creído incapaz al bello sexo, y presa de una emoción por él hasta entonces desconocida, se acercó con timidez a la pastora y le dijo:\n\n—He perdido de vista a mis compañeros. ¿Podríais decirme si la cacería ha pasado por aquí?\n\n—No, señor, —contestó la joven—; pero os enseñaré un camino que os llevará al lado de vuestros amigos.\n\n—Gracias, bella joven, —añadió el príncipe—. Muchas veces he estado en estos lugares, pero hasta ahora no he sabido ver lo más precioso que hay en ellos.\n\nAl decir estas palabras, inclinóse para beber en el arroyo y apagar la ardiente sed que le devoraba.\n\n—Esperad un momento, —añadió ella.\n\nSaltando como un jilguero, fue a su cabaña y volvió con la sonrisa en los labios ofreciendo al príncipe un vaso que, con ser de barro, parecióle más precioso que los de oro y plata. Luego de haber bebido guióle la pastora a través del bosque, fijándose el príncipe en el sitio por donde pasaban, porque deseaba ver de nuevo a la joven. Por último, descubrieron la llanura y a lo lejos el palacio del príncipe, quien se separó de la pastora no sin tristeza; y en ella pensando, a paso lento se encaminó a su suntuosa morada. Tan grabada tenía su imagen en su corazón, que al día siguiente salió a cazar más temprano que de costumbre, y guiándose por sus recuerdos, dio con el arroyo, con el rebaño y con la pastora.\n\nTrabó conversación con ella y supo que era huérfana de madre y vivía con su padre, siendo su nombre Grisélida. De los frutos de la tierra se alimentaban y de la leche de las ovejas, cuya lana hilaba, tejiéndose los vestidos sin recurrir para nada a la ciudad. A medida que oía a la joven, la llama del amor iba en aumento en el corazón del príncipe, porque se le aparecían las bellezas del alma de la pastora. Con sentimiento despidióse de ella, y al llegar a su palacio mandó reunir su consejo y le dijo:\n\n—Mis pueblos quieren que me case, y accediendo a sus deseos, he buscado la mujer que ha de compartir conmigo el trono. Entre vosotros la he hallado y es hermosa, prudente y honesta. Al elegirla de este país, he hecho lo que mis antepasados muchas veces hicieron. No os diré quién es la preferida hasta el día de la boda.\n\nLa noticia cundió con tanta rapidez que al poco rato no hubo quien la ignorara, siendo general la alegría y grande la satisfacción del orador que había expuesto al príncipe la conveniencia de casarse, pues atribuía únicamente a su discurso el mérito de la resolución. Cada joven creyó que ella era la elegida y todas se vistieron con coquetería, hablaron con melindre y se peinaron con esmero. Comenzaron lo preparativos para los festejos públicos; se levantaron arcos, se construyeron preciosos carros triunfales, se prepararon castillos de fuegos artificiales y se anunciaron funciones gratuitas.\n\nPor fin llegó el tan esperado día de las bodas, y antes de amanecer ya estaba todo el mundo levantado, en particular las jóvenes casaderas, que esperaban la llegada del mensajero que debía pronunciar el nombre de la elegida. El pueblo lanzóse a la calle, donde los soldados mantenían la circulación. Resonaron músicas, clarines y tambores en el palacio, y por último salió el príncipe rodeado de su corte, siendo acogido por entusiastas aclamaciones. Siguiéronle todos con la mirada, y general fue la sorpresa al verle salir de la ciudad y dirigirse al vecino bosque como tenía por costumbre todos los días. La alegría trocóse en desencanto, pues el pueblo supuso que, dominado por su pasión por la caza, había dado al olvido la boda.\n\nLa sorpresa de la corte no era menor que la del pueblo, y fue en aumento cuando el príncipe se internó en lo más profundo del bosque. Al llegar delante de la cabaña de la pastora, se detuvo. En aquel entonces salía Grisélida con un vestido nuevo, pues hasta ella había llegado la noticia del casamiento y quería ir a la ciudad para ver los festejos.\n\n—¿A dónde vais?, —le preguntó el príncipe con amoroso y dulce acento, mirándola tiernamente—. No apresuréis el paso, pues la boda no puede realizarse sin vos. Yo soy el príncipe y os he elegido entre todas las bellezas de este país para pasar con vos el resto de mis días, si mi corazón halla correspondencia en el vuestro.\n\nLlena de asombro y dominada por la emoción, la pastora balbuceó:\n\n—¡Ah señor; cómo he de creer que sea cierto lo que decís, si soy una humilde campesina!\n\n—Pero reináis en mi corazón. Vuestro padre, a quien he hablado, consiente en que seáis mi esposa, y para la boda sólo falta vuestro consentimiento. Deseoso de que la tranquilidad impere en mi hogar, os ruego juréis que nunca tendréis otra voluntad que la mía.\n\n—Lo prometo y lo juro, —contestó ella—. Aunque me hubiese casado con el último aldeano, su yugo me sería dulce y en todo le obedeciera. ¡Cuánta no será mi obediencia si hallo en vos mi señor y mi esposo!\n\nLa corte aplaudió la elección. Las señoras que formaban parte de la comitiva entraron con Grisélida en la cabaña y la pusieron los vestidos que llevan las novias de los reyes; y todas se esmeraron en su obra, admirando mientras tanto el aseo de aquella pobre morada, que se cobijaba a la sombra de un plátano y parecía una mansión llena de encantos.\n\nAl aparecer Grisélida, todos aplaudieron y celebraron su belleza realzada por el rico traje; pero el príncipe casi hubiera preferido verla con los sencillos vestidos de pastora. Los novios tomaron asiento en un soberbio carro de oro y de marfil y el príncipe mostróse más orgulloso al lado de Grisélida que cuando hacía su entrada triunfal después de haber obtenido una victoria. Seguidos de la corte se pusieron en marcha, y antes de llegar a la ciudad encontraron a todos sus habitantes que se habían esparramado por la llanura esperando con impaciencia el regreso. El carro rodaba con dificultad por entre la inmensa muchedumbre, que en cuanto pasaban los novios se unía a la comitiva que avanzaba en medio de incesantes aclamaciones, tan ruidosas que muchas veces llegaron a espantar a los caballos.\n\nCelebrada la boda fueron a palacio y comenzaron las fiestas, tan magníficas que de otras iguales no había memoria. Grisélida, rodeada de sus damas, hablaba sin orgullo, pero como si hubiese nacido princesa; y en todo demostró tanta circunspección que no hubo quien no la admirara. Ajustó sus maneras a las de la corte, procuró estudiar el carácter de cuantos la rodeaban, y al poco tiempo los gobernaba con la misma facilidad que antes guiaba su rebaño.\n\nAntes de terminar el año, el cielo bendijo su unión y nació una princesa. Hubieran preferido sus padres un varón, pero tantos eran los encantos de la niña que en ella concentraron todo su cariño. El príncipe no se cansaba de mirarla y la madre no apartaba de ella los ojos. Grisélida empeñóse en ser su nodriza, diciendo que nadie como ella criaría a su hija.\n\nFuese que su pasión hubiese disminuido o que la mala idea que antes se tenía formada de las mujeres se hubiese renovado, creyó el príncipe que había poca sinceridad en las palabras y en los actos de su esposa, y comenzó a observarla primero, a vigilarla después, a contrariarla luego; acabando por mostrarse tan extremado que no la permitió salir del palacio ni consintió que tomase parte en los placeres de la corte. Como si esto no fuera bastante, la tuvo encerrada en su aposento, mostrándose desconfiado hasta de la luz del día, que sólo consintió entrara a medias; y, por último, pidióle de una manera brusca que le entregara todas las joyas que como prueba de amor le había regalado el día de su boda para que no realzara con adornos su natural belleza. Grisélida se las dio con el mismo placer con que las había recibido, porque se dijo que entonces, como ahora, complacía a su marido, cuya voluntad debía ser suya.\n\n—Mi esposo y señor, —pensó—, me mortifica por ponerme a prueba, y hace bien, puesto que en medio de los placeres podría debilitarse mi virtud. Si tal no es el propósito de mi marido, bendito sea Dios que prueba mi constancia y mi fe, a cuya suprema bondad soy deudora de que por medio de tantas contrariedades quiera corregir mis defectos. Bendito sea ese rigor, que por más que me haga sufrir es tan provechoso; y bendita sea la bondad paternal de Dios y la mano de que se sirve para mi salvación!\n\nA pesar de que Grisélida obedecía sin replicar todas las órdenes del príncipe, éste se decía:\n\n—Su virtud es fingida y su hipócrita resignación se debe a que no la he herido en lo que ama. Su hija ha de vencerla.\n\nEntró en su cámara y hallóla que estaba jugando con la princesita después de haberla amamantado.\n\n—Mucho la amas, —murmuró su marido—, pero es necesario que te separes de ella porque quiero que desde la más tierna edad se formen sus costumbres y, además, preservarla de ciertos defectos que a tu lado podría adquirir. Su buena suerte ha querido que encontrase una dama de talento que sabrá infundir en su alma todas las virtudes y darle la educación que corresponde a una princesa. Por lo tanto disponte a separarte de tu hija, pues en breve vendrán por ella.\n\nPronunciadas estas palabras salió el príncipe de la estancia, pues no tuvo el corazón bastante duro para presenciar el cumplimiento de sus órdenes y ver cómo arrebataban la única prenda de su amor a Grisélida, que llorando y abatida esperó el fatal momento. Cuando apareció la persona encargada de dar cumplimento al mandato del príncipe, la infeliz madre murmuró:\n\n—Es necesario obedecer.\n\nAbrazó a su hija; pareció querer devorarla con la mirada, besóla con la efusión del cariño maternal y llorando a mares se separó de ella.\n\nCerca de la ciudad había un monasterio famoso por su antigüedad, habitado por monjas sujetas a una regla austera y regidas por una abadesa ilustre por su piedad. Allí fue llevada la niña sin declarar su nombre ni cuna; si bien algunas preciosas alhajas que se la hallaron, indicaron que no quedarían sin recompensa los cuidados que se la prodigaran. El príncipe se entregó con más ardor que antes a los violentos ejercicios de la caza para ahogar la voz de su conciencia, que le reprendía su crueldad, y cuando volvió a presentarse delante de su esposa lo hizo con el recelo del que va a hallarse enfrente de una fiera a la que ha arrebatado sus pequeñuelos; pero Grisélida le recibió con la misma ternura y tuvo para él sonrisas tan dulces como en los mejores días de su felicidad. Tal proceder conmovióle, mas logró la desconfianza dominarle; y dos días después, queriendo sujetar a su esposa a más rudas pruebas, le dijo con fingido sentimiento que su hija había muerto.\n\nTan funesto fue el efecto producido por la terrible nueva, que el príncipe sintió por un instante el vehemente deseo de poner término al dolor de Grisélida diciéndola que la noticia era inexacta; pero siempre desconfiado, quedaron vencidos los nobles ímpetus de su corazón. La infeliz princesa procuró hacerse superior a sus penas y mostrarse cada vez más amante con su marido.\n\nQuince años transcurrieron sin que nada turbase la paz perfecta en que vivían, mostrándose ambos igualmente cariñosos, luego si alguna vez el príncipe la contrariaba era para mostrarse después más enamorado; y mientras tanto creció la joven princesa, hermosa, reflexiva, dulce, candorosa, vivo retrato de su encantadora madre, a cuyas cualidades reunía las nobles de su ilustre padre. Viola por casualidad un joven cortesano, de alta prosapia, superando a la cuna la belleza y los dotes, y de ella enamoróse locamente. Adivinó la princesa el amor que inspiraba, y transcurrido algún tiempo, también ella acabó por enamorarse. Quiso la casualidad que el príncipe hubiese fijado la atención en el joven y deseara casarlo con su hija; pero siempre desconfiado, se propuso ponerle a prueba y discurrió de la siguiente manera:\n\n—Quiero hacerles dichosos casándoles, pero antes es necesario que la zozobra y el temor les hagan apreciar en todo su valor su felicidad. Al mismo tiempo realzaré por medio de la piedra de toque del sufrimiento la paciencia de mi esposa, no ya, como hasta el presente, para tranquilizar mi loca desconfianza, puesto que no me es posible dudar de su amor, sino para que su bondad, su dulzura, su admirable prudencia brillen a los ojos de todo el mundo y todos la respeten al admirar sus nobles y extraordinarias cualidades.\n\nInmediatamente manifestó a la corte que habiendo muerto la hija nacida de su matrimonio, que calificó de loco, y no teniendo, por lo tanto, sucesión, quería tomar esposa de ilustre cuna para asegurar un sucesor al Estado, añadiendo que la futura princesa había sido educada en un convento.\n\nTerrible fue la nueva para los jóvenes amantes. El príncipe dijo acto seguido a Grisélida que era necesaria la separación para evitar mayores desgracias, pues indignado el pueblo de su humilde cuna le obligaba a contraer más ilustre alianza.\n\n—Es necesario, —añadió el príncipe—, que volváis a vuestra cabaña, vistiendo antes las ropas de pastora que he mandado prepararos.\n\nLa princesa oyó pronunciar su sentencia procurando mostrarse resignada y sin despegar los labios para quejarse; y si bien hizo grandes esfuerzos para que su rostro permaneciese tranquilo, no pudo impedir que gruesas lágrimas rodasen por sus mejillas.\n\n—Sois mi marido y señor, —le dijo lanzando un suspiro y próxima a desmayarse—, y por terribles que sean vuestras palabras, he de demostraros que nada me es tan querido como la obediencia cuando de vuestras órdenes se trata.\n\nInmediatamente después retiróse a sus habitaciones, y despojándose de sus ricos trajes, con la frente serena y sin murmurar, volvió a vestir el de pastora. Luego dijo al príncipe:\n\n—No puedo alejarme de vuestro lado sin que me perdonéis por no haber sabido satisfacer todos vuestros deseos. Nada me importa la miseria, pero no puedo acostumbrarme a la idea de vuestro desprecio. Perdonadme y viviré contenta en mi pobre cabaña, sin que jamás disminuyan el respecto y el amor que os profeso.\n\nTanta sumisión y grandeza de alma reveladas debajo de un humilde traje, impresionaron con fuerza al príncipe, que sintiendo avivarse la llama de su pasión tan fuerte como en los primeros días, dio un paso para abrazar a Grisélida; pero se contuvo deseoso de no ceder hasta el último momento, y contestó con acento duro:\n\n—He dado al olvido lo pasado. No me disgusta vuestro arrepentimiento. Podéis iros.\n\nFuese Grisélida, apoyada en el brazo de su padre, que también había vuelto a tomar sus humildes vestidos, derramando ambos en silencio amargas lágrimas.\n\n—Volvamos a nuestra cabaña, —le dijo Grisélida—, y abandonemos sin pesar la pompa de los palacios. No hay tanta magnificencia en nuestra pobre morada, pero en cambio nos brinda con la tranquilidad y con la paz.\n\nApenas hubo llegado a la casita donde nació, volvió a hilar y a apacentar su rebaño, sentándose a orillas del arroyo donde por primera vez la había visto el príncipe. Con frecuencia levantaba los ojos al cielo para pedirle que colmara de dichas, riquezas y gloria a su esposo. El príncipe mandó llamarla y le dijo:\n\n—Grisélida: quiero que la princesa con quien me caso esté contenta de vos y de mí. Mañana es la boda y os ordeno que me ayudéis para que nada turbe su alegría y sepa cuáles son mis deseos a fin de que pueda complacerme. Dispondréis sus habitaciones, teniendo en cuenta que se trata de una joven princesa a la que amo tiernamente; y para que os convenzáis de que es digna de mi cariño, quiero que la admiréis.\n\nVio Grisélida a la joven y parecióle que veía a la aurora, sintiendo su corazón afectos tan dulces como inexplicables. Al ver aquel hermoso rostro recordó los días felices que ya habían pasado, y murmuró:\n\n—Si mi hija no hubiese muerto sería tan bella como ella y tendría su edad.\n\nEste recuerdo de madre despertó en su pecho tal amor por la joven, que dijo al príncipe con acento conmovido:\n\n—Permitidme, señor, os indique que esta encantadora princesa que va a ser vuestra esposa, educada en medio de todos los regalos, no podrá vivir a vuestro lado como yo he vivido, sin que la muerte ponga término a vuestra felicidad. Nacida en humilde cuna, todo lo he sufrido; pero una palabra dura o seca a ella la mataría.\n\n—Cuidad de lo que os importa, —le contestó el príncipe con rudeza—, y cumplid mis órdenes. No consiento que una pastora me recuerde mis deberes.\n\nA estas palabras Grisélida bajó los ojos sin pronunciar palabra.\n\nInvitada la corte a la boda, todas las damas y todos los caballeros se reunieron en un magnífico salón. Presentóse el príncipe, y les dijo:\n\n—Muy engañadora es la esperanza, pero aún lo es más la apariencia, y si alguien lo duda pronto se convencerá de cuán cierto es lo que digo. Todos estáis convencidos de que rebosa contento el corazón de la joven princesa que va a ser mi esposa. Apariencia engañadora. Creéis que este joven, valiente en batallas, de ilustre estirpe, ve con satisfacción la boda de su príncipe. Apariencia engañadora. Suponéis que Grisélida llora en estos momentos presa de la mayor desesperación. Apariencia engañadora también, pues Grisélida inclina la cabeza ante la voluntad de su señor y nada ha podido agotar su paciencia. Por último, no hay entre vosotros quien no tenga la íntima convicción de que esta boda ha de ser el remate de mi felicidad. Otra apariencia engañadora. Difícil os parecerá el enigma, pero pronto lo comprenderéis. Sabed que la encantadora princesa es mi hija y la doy en matrimonio a este joven caballero que la ama entrañablemente y cuyo amor es correspondido; sabed también que, conmovido por la paciencia y cariño de la fiel esposa a quien he arrojado indignamente de este palacio, le abro mis brazos y mi corazón con el propósito de hacerla olvidar con mi ternura cuentas penas le ha ocasionado mi carácter receloso; y si mucho estudio puse en disgustarla para someterla a continuas y difíciles pruebas, mayor será mi afán por hacerla feliz. Si las generaciones venideras recuerdan los sufrimientos, que no lograron abatir su corazón, también recordarán su virtud.\n\nEstas palabras devolvieron la alegría a algunos semblantes velados por la tristeza. La joven princesa, loca de contento al saber quién era su padre, arrojóse a sus pies; y el príncipe la obligó a levantarse, la abrazó, cubrióla de besos y luego la llevó a su madre, que creyó morir de alegría; pues aquel corazón que no se había rendido a tantas penas, difícilmente pudo soportar tan extremado júbilo al ver llena de vida a su hija querida, a la que no había cesado de llorar creyéndola muerta.\n\n—Tiempo te quedará, —le dijo el príncipe—, para dar expansión a los sentimientos de tu alma. Ahora ponte los vestidos que tu rango exige y vamos a celebrar las bodas de nuestra hija.\n\nCelebrado inmediatamente el matrimonio de los jóvenes novios, las fiestas se sucedieron a cuál más espléndidas; y en la ciudad y en la corte sólo se habló durante mucho tiempo de la paciencia y de la virtud de Grisélida, que sin cesar había resistido tan duras pruebas, mereciendo los elogios y la admiración de todos.\n\nMoraleja\n\nEn el curso de la vida,\nla virtud y la paciencia\nsufren embates terribles\nque las sujetan a prueba:\nsi de sus duros vaivenes\nlograren salir ilesas,\ntanto mayor es el mérito\ncuanto más dura es aquella."
}