{
  "text": "Había una joven, llamada Emilia, de un carácter muy bueno y generoso, de suerte que compartía de muy buena voluntad con los demás todo lo que ella poseía. Arreglaba vestiditos para las pobres criaturas abandonadas; enviaba alimentos á los pobres enfermos, ó iba muy amenudo á llevárselo ella misma; finalmente su mayor placer era el de aliviar con su dinero al que lo había menester. Pero lo que se hace extraño, es que con tan buen corazón, atormentaba todavía á mucha gente; porque era extremadamente descuidada, y lo que hoy prometía, mañana lo tenía completamente olvidado, Le sucedía muchas veces, por ejemplo, que gastaba todo su dinero en cosas inútiles; y cuando un pobre le pedía una limosna, veía con sentimiento lo malamente que había empleado aquel dinero, y el bien que entonces estaba privada de hacer. Otras veces abandonaba enteramente las hermosas macetas de flores que tenía en la ventana de su palacio; y faltas de riego, se secaban dando pesadumbre á su madre; y hasta por pereza dejaba morir de hambre á sus canarios, ella que hubiera sufrido tanto viendo padecer á otra cualquiera criatura.\n\nMuy cerca del castillo, vivía una pobre joven llamada Sofía. Su padre, que en otro tiempo se había distinguido en el servicio de las armas, se Inutilizó á causa de las heridas y fatigas que llevaba; y retirado en el campo, esperaba vivir modestamente con su pequeña pensión. Hacía más de un año que estaba en su casita, y todavía no había percibido nada de esta pensión, tan malamente era satisfecha.\n\nSu hija única, Sofía, le procuraba lo más necesario, ocupándose asiduamente en el bordado, costura, y otras cosas por el mismo estilo. De un modo muy particular, se había granjeado el aprecio de la señorita Emilia; que le encargaba muchas veces algunos trabajos y quiso la enseñase de bordar, pagándolo todo muy generosamente y llamándola siempre su querida amiga. Pero al mismo tiempo afligía á esta buena amiga, con su carácter negligente y olvidadizo.\n\nUna ve¿cayó gravemente enferma la madre de Emilia, ó hicieron venir un médico forastero muy célebre, para que diera su parecer. Emilia había prometido Sofía que con esta ocasión haría que viese las heridas de su padre; pero no se acordó de su promesa, y el módico se fué. Tuvo mucha tristeza, pidió perdón á Sofía, y hasta lloró amargamente su descuido; pero ya era tarde, y el médico forastero no pudo visitar al pobre enfermo.\n\nEn otra ocasión, quiso bordar Emilia un abanico de chimenea para regalar á su madre el día de su fiesta; y con este objeto enseñó á Sofía un dibujo que había bosquejado.—Lo haremos fácilmente,—le dijo su amiga:—yo misma Iré á buscar la seda y á escoger los colores más herniosos en el pueblo.—Perfectamente,—le contestó Emilia;—anda por ello, y entre tanto mandaré aparejar la comida para tu padre, y yo misma se la daré. Sofía, confiada en su promesa, fué al momento á cumplir su encargo, Pero he ahí que llega repentinamente al castillo una visita, y Emilia, ocupada en obsequiarla, no se acuerda más de la obligación que había contraído. El pobre viejo, sin poder salir ni llamar á los vecinos, que estaban á la sazón ocupados en bus labores, tuvo que pasar el día sin comer, y contentarse con un pedazo de pan y un poquito de agua.\n\nAl día siguiente, Emilia se fué á pasear por el pueblo con dos amigas suyas; y al distinguir Sofía ocupada en extender sobre las yerbas la tela que estaba limpiando, se acordó repentinamente del compromiso del día anterior. Sin embargo, Sofía fué bastante generosa para no reprocharla en presencia de sus amigas; pero como deseaba darle una pequeña lección, la convidó á entrar con sus amigas en el jardín. Entraron en efecto; admiraron las florecitas que crecían á la orilla de un riachuelo y penetraron en la habitación, donde miraron con placer las hermosas labores de Sofía; la cual regaló á las dos amigas de familia un ramillete de las flores llamadas no me olvides, en el cual había puesto como al acaso algunas otras florecillas. Emilia comprendió perfectamente lo que significaban; y del fondo de su corazón dió las gracias á Sofía por la manera viva y delicada como reprendía su falta.—Efectivamente,—le dijo:—has adivinado las Flores que me convienen más;—y las prendió en su pecho, cubierta de rubor»\n\nEnseguida se volvió Emilia al castillo con sus amigas, y las acompañó hasta la habitación que les tenían destinada, poniendo las tres su ramillete en un vaso de agua, Al cabo de algunas semanas, entrando Emilia por casualidad en esta habitación, advirtió que las Flores olorosas que estaban juntas á las de no me olvides se habían marchitado y secado; mientras que las no me olvides conservaban su hermoso color azul, y sus hojas tan frescas y tan verdes como sí acabaran de cogerlas.—Cómo es posible,—exclamó,—que estas flores conserven todavía su frescor en este vaso seco, cuando las otras flores han perdido su belleza?—Pero examinándolas más detenidamente, vió que las no me olvides eran flores perfectamente fabricadas por Sofía, y que imitaban con tanta fidelidad á las naturales, que se las podía tomar por floree verdaderas, al verlas tan parecidas, dijo:—Mi buena Sofía, tienes muchísima razón, y te comprendo: Necesito un recuerdo permanente y estas flores me dirán sin cesar: no me olvides. No, amiga mía, no quiero olvidarte; no olvidaré en adelante mis deberes, y este ramillete servirá para recordármelos.\n\nY diciendo esto, lo colocó en un hermoso y pequeño vaso dorado trabajado artísticamente» Enseguida fué á encontrar Sofía, le dió las gracias por su aviso y elogió su hermoso trabajo, diciéndole:—Siempre que haré una promesa, pondré las no me olvides en mi velador ó en el piano, y no las quitaré de allí hasta que haya cumplido mi promesa.\n\n—Bravísimo!—exclamó el viejo oficial.—En tales casos, tenía yo la costumbre de poner un pedacito de papel en mi cajita del tabaco, y mí sargento primero hacia un mido en su pañuelo. Para una señorita, es más propio un ramillete; y aplaudo la idea de escoger la flor más bella de los campos como emblema del recuerdo de amistad, y darle el cariñoso nombre de no me olvides. Si esta flor debe hacernos recordar nuestros deberes, y más aun los deberes de beneficencia, todavía es más bella, y me agrada mucho.\n\nEmilia cumplió su palabra: y la no me olvides fué para ella un manantial de bendiciones. Muchos pobres á quienes tenía olvidados, recibieron la sopa, una botella de buen vino, y una cantidad de dinero; una multitud de cosas que habían quedado atrás, fueron acabadas; y de este modo se libertó Emilia de una multitud de disgustos y pesares.\n\nProntamente observó su madre la nueva conducta que observaba, y le preguntó cómo era que ya no tenía la mala costumbre de olvidarse de las cosas.\n\nEmilia le refirió punto por punto la historia de la miosotis, ó no me olvides, de la cual tuvo mucha alegría la señora:—Eres una buena niña,—le dijo,—y por esto voy á darte una alegría. Y mandó labrar dos sortijas del oro más puro, con la no me olvides formada de zafiros y un brillante hermosísimo en el centro.\n\nDió uno de estos anillos á su hija, y le dijo:—Emilia, sírvete de este anillo, como lo has servido hasta ahora de tus flores. Cuando prometas algo ó tengas alguna cosa entre manos, pónlo en tu dedo: y no te lo quites, hasta que bayas cumplido tu promesa ó acabado tu ocupación, Este segundo anillo, regálalo á Sofía porque con sus miosotis te ha hecho un regalo más precioso que este oro y estos diamantes.\n\nEmilia corrió enseguida, y abrazó á Sofía diciéndole:—Ya sé que no necesitas de semejante sortija para recordar tus deberes, porque de nada te olvidas; pero llévala como un recuerdo de tu amiga, á quien has hecho un beneficio tan grande.\n\n—Mi buena Emilia!—le contestó Sofía:—quién no necesita que le recuerden continuamente sus deberes? Cada vez que miraremos este anillo, pensaremos en hacer algún bien; y trataremos de aliviar, en cuanto dependa de nosotras, á un pobre ó á un infeliz, ó de procurar una alegría al afligido.\n\nY al momento las dos amigas se apretaron con efusión las manos.\n\n—Muy bien, hija mía,—dijo el padre de Sofía;—y que aquellos que no pueden tener una sortija semejante, se muevan también á practicar el bien siempre que vean la no me olvides á orillas de un riachuelo y que á la vista de esta hermosa flor se acuerden principalmente de aquel que la ha creado, y hacia el cual debe Inclinarnos el aspecto de cada una de las flores De este modo, la no me olvides de los campos tendrá más valor que el oro, y cada flor de más estima que las piedras más preciosas.\n\nEl hecho que acabamos de referir, tuvo todavía otro resultado. A la venida del invierno, cuando comenzaba á aparecer la escarcha y los vientos agudos silbaban por las salas del castillo, familia regresó con su madre á la ciudad. Su no me olvides llamó Unto la atención de sus amigas, que muy en breve la moda puso en uso esos anillos. Por todas partes ve contó la historia del de Emilia, y su noticia llegó también hasta la corte. El anciano y valiente militar, el padre de Sofía, á quien se había olvidado desde tanto tiempo, se presentó á la memoria del gobierno te aumentaron su pensión y le pagaron puntualmente en adelante."
}