{
  "text": "Fritz era un niño de diez años, vivo y despejado, hijo del cazador de Grunental. Un día su padre tenía que llevar una carta al propietario de Laroche, castillo situado entre espesos bosques, y en el corazón de unas montañas salvajes—Difícilmente podré hacer este camino,—dijo el cazador.—No hace mucho que me lastimé un pie, que no tengo curado todavía, y hay tres leguas largas desde aquí á Laroche; pero como precisamente me lo manda mi amo, debo obedecer.\n\nOyendo estas palabras de su padre, le contestó Fritz:—Deme V. su comisión, y la cumpliré por V. Si bien es verdad que pasa el camino entre dos espesos bosques, pero esto no me da miedo alguno, Lo conozco todo, hasta la piedra, que forma nuestros límites; lo encontraré, y entregaré la carta.\n\n—Pues, anda,—continuó su padre:—pero cuidado; que pongas la carta en manos propias: encierra mucho dinero, y seguramente que te darán una propina.\n\nY enseguida le explicó minuciosamente el camino, Fritz tomó su saquito de caza y su pequeña carabina, y emprendió el camino.\n\nLlegó felizmente al castillo de Laroche y suplicó á los criados que lo comunicaran á su dueño. Subió magníficas y largas escaleras de piedra, y entró en una bellísima habitación. El señor del castillo estaba entonces ocupado en el juego de naipes. Fritz se inclinó profundamente en su presencia, y le entregó la carta que contenía una crecida cantidad. El caballero se levanta; pasa á su escritorio, escribe algunas palabras que entrega á Fritz, y se sienta otra vez al juego diciéndole estas palabras:—Está muy bien: puedes partir, que yo más tarde ya enviaré otra contestación.\n\nY el pobre Fritz bajó tristemente las escaleras, Tenía sed y hambre, y se sentía fatigado. Cuando atravesó por el patio del castillo, encontró á la cocinera, la cual conociendo por el semblante lo que estaba padeciendo, le dijo:—Ven conmigo, cazador: te daré algo para comer, y beberás un vaso de cerveza; no fuera caso que cayeses de inanición por el camino. Pero no te enojes contra nuestro amo el te ha dejado marchar sin darte nada. No se ocupa absolutamente de estas cosas, pero le gusta que lo hagamos nosotros por él.\n\nAl mismo tiempo le condujo á la cocina, le ayudó á desocuparse de su saquito y escopeta le hizo sentar junto á una mesita, y le dió sopa, puchero, legumbres, un pedazo de pan y una buena cantidad de cerveza. Fritz comió con extraordinario apetito; dió de todo corazón una infinidad de gracias á la cocinera, y emprendió alegremente el camino de su casa; pero apenas había llegado á la mitad del bosque, cuando vió en la copa de un árbol encaramada una ardilla. Aquel hermoso y pequeñito animal, era para él una cosa rara, pues no le había visto más que una ó dos veces en Grunental. Como Fritz era todavía niño y la cerveza le había calentado un poquito la cabeza, se puso en el empeño de coger la ardilla corriéndole detrás. Se subió al árbol: fué persiguiéndola saltando de rama en rama, y de uno á otro árbol, por lo más espeso del bosque, hasta que por fin se perdió, y no pudo hallar otra vez el camino, Fué andando todo lo que restaba del día y hasta mitad de la noche por el bosque; pero estaba tan fatigado, que se acomodó entre las ramas de los árboles y se quedó dormido. No pudo descansar tranquil amen te, y despertó casi más fatigado que estaba al dormirse. Mira entorno suyo: se adelanta un buen trecho, y no ve otra cosa más que un país desconocido. La multitud de ciervos que corren cerca de él, de un lado á otro, le dan á entender que se encuentra en un punto abandonado del bosque; pero un negro jabalí que se adelanta rabioso contra él mostrándole sus dientes, le dió un terror pánico y se salvó entre las angustias de la muerte. Era muy cerca ya del mediodía, y el pobre Fritz se encontraba tan lánguido y hambriento, que no podía dar ni un solo paso. Comenzó á gritar con toda su fuerza, pero nadie le oía; no encontró por allí ni una frambuesa, ni una fruta cualquiera, ni una gota de agua. No sabiendo qué hacer se pone de rodillas y ruega fervorosamente á Dios. Atormentado por el hambre, le ocurre el registrar su saquito por ver si encontraba casualmente alguna migaja de pan: pero cuál fué su alegría cuando tropieza con un excelente y grande pedazo de torta que había en el saquito, junto con algunas peras frescas y hermosas:—Toma!—exclamó gozoso:—éste es otro obsequio de mi buena cocinera:—y dando gracias á Dios inundado en un mar de lágrimas y ternura, le prometió que socorrería á todos los que tuviesen necesidad, singularmente á los forasteros: y al mismo tiempo se propuso recompensar generosamente la bondad de la cocinera, si un día llegaba á ser rico:—porque después de Dios,—añadió,—ella me ha salvado la vida; pues sin su previsión, me hubiera muerto aquí, en este bosque salvaje.\n\nHabiendo reparado sus fuerzas con la comida inesperada, Fritz continuó su camino; y después de haber andado por espacio de una hora, le pareció oir los golpes de un hacha que caía sobre un árbol. Dióse prisa á llegar al sitio de donde venía el ruído, y encontró dos leñadores que le indicaron el camino de Grunental. Siguió sus indicaciones, y llegó por último á su casa con grande alegría de sus padres, á quienes su tardanza tenía en una inquietud angustiosa.\n\nSu padre aprovechó este suceso para darle una buena lección:—Lo que tú has tenido que sufrir,—le dijo,—os lo que acontece á todos los que se dejan arrebatar por los placeres fuera del camino de la rectitud. Hubieras podido morir en el bosque, lejos de la casa de tu padre, y sin embargo, no has podido alcanzar la ardilla que deseabas. Nuestro camino al través de la vida, es parecido al camino peligroso que has seguido al través del bosque: también nos convida una falsa alegría, y procura alejarnos del sendero de la virtud. Así como yo te había enseñado, querido Fritz, el camino mis directo para ir al castillo de Laroche, así también Dios nos enseña, por sus mandamientos, el recto camino que debemos seguir en esta vida, No te dejes cautivar por los placeres que se ofrezcan á tu vista, ni te dejes arrastrar por ellos á uno ú otro lado; pues de otra suerte, correrías gran peligro de perderte, y de no llegar jamás á la morada de tu padre celestial que te esta aguardando.\n\n—Sobre todo,—continuó su padre,—acuérdate de que el deseo de los placeres embota el corazón del hombre, y acaba por hacerle insensible á los más buenos sentimientos. El propietario de Laroche, que te ha dejado tan mal contento, no tiene por esto nada de malo; pero como estaba enteramente ocupado en su juego, ni siquiera le ha ocurrido la idea de que necesitaros algún refrigerio; ni ha pensado tampoco en darle la más pequeña recompensa siendo así que la centésima parte de lo que jugaba te hubiera bastado para tu bienestar. Huye siempre, pues, de hacer cosa alguna, que pueda dar pesadumbre á los demás; y por tu propia satisfacción, no descuides la de tus hermanos; antes bien, dates todo aquello que pueda causarles alegría, y procura ser siempre bueno y provechoso, como tu querida cocinera Rosalía.\n\nFritz, llegó con el tiempo ser un hábil cazador; fidelísimo en el cumplimiento de sus deberes, é infatigable en el servicio. Mostrábase afable y complaciente con todo el mundo, y guardó una conducta irreprensible, y como se acordaba con frecuencia de la bondad de Rosalía tenía gran consuelo en socorrer á los pobres y á los viajeros. Una vez, fué expresamente á Laroche para contar á la buena cocinera lo mucho que le debía: pero ya no estaba en el castillo, y nadie supo darle razón de su paradero, y apesar de todas las averiguaciones, no pudo recoger noticia alguna de su bienhechora.\n\nAlgunos años después, y conocida la habilidad de Fritz, entró como cazador al servicio del príncipe. Contrajo matrimonio, y refirió á su esposa cómo Rosalía una vez le había salvado la vida. Su esposa aplaudió los sentimientos de gratitud que conservaba; y ambos acordaron emplearse cuanto pudieren en obras des caridad, para lo cual se les presentaban frecuentes ocasiones, toda vez que su casa de campo estaba situada á orillas del camino real, y la entrada del bosque.\n\nUn día, que hacia muchísimo calor, la mujer de Fritz había ido por agua una vecina fuente, y al dar una mirada á los tiernos abetos que había plantado su esposo para comodidad de los caminantes, observó á una mujer vestida con decoro, que parecía extremadamente fatigada. La esposa de Fritó la saludó con ternura y la invitó á que pasara á su casa á descansar y tomar algún alimento, cosas que acepto. En la casa, la buena huéspeda le presentó un pedazo de carne y un vaso de cerveza Al poco tiempo ambas mujeres se cobraron confianza, y la forastera empezó á referir sus aflicciones del modo siguiente:\n\n—Tengo mi vivienda más de doce leguas de este sitio. Mi esposo es un excelente armero: hace algún tiempo que todavía trabajaba con actividad, y su trabajo regularmente satisfecho, nos bastaba para nuestros gastos ordinarios y los de dos hijos que Dios nos ha dado, quedando todavía alguna cosa en reserva. Pero nos vino de repente una gran desgracia: un fusil que estaba ensayando mí marido re ventó entre sus manos, y en una de ellas recibió una herida tan considerable, que de un año á esta parte apenas ha podido hacer cosa alguna. A más de esto, la guerra, que destruyó nuestras comarcas, nos ha costado mucho, y la epidemia nos mató una vaca; y como ya nos habíamos visto forzados á contraer algunas deudas para comprar la casa, nadie ha querido facilitarme el dinero para comprar otra vaca, que nos bastaría á lo menos para poder vivir. Tengo un hermano muy rico, que vive á cosa de unas dos grandes jornadas de aquí: me he puesto en camino para ir á verle, contarle nuestros apuros, y pedirle algún auxilio. Con sólo cincuenta, ó sesenta francos, hubiera podido comprar una vaca. Mi hermano estaba dispuesto darme esa cantidad, pero su esposa no se lo permitió, oponiéndose vivamente: y me trató con dureza, porque me había casado con un hombre sin, fortuna. En esto mi hermano me dió todo el dinero que llevaba en el bolsilllo, apenas la mitad del que yo necesitaba para mi camino, y me despidió, Ay Dios mío!—añadió la pobre mujer enjugándose los ojos:—qué tristeza es la mía al acordarme de mi esposo y de mis pobres hijos! están aguardándome con impaciencia, y confían que yo les llevaré socorros. Qué harán, los infelices, cuando me vean llegar con las manos vacías?\n\nAcababa de hacer su relación aquella pobre forastera, cuando vino Fritz con su saquito perfectamente provisto de casa. Su esposa le refirió cómo había encontrado la pobre caminante y lo que le había contado.\n\n—Perfectamente! Dorotea,—le dijo Fritz:—estoy sumamente contento en ver que deseas hacer partícipes á los pobres de los bienes que el Señor nos ha dado. La beneficencia para con los forasteros, es uno de nuestros más santos deberes, Tengo mis razones,—añadió volviéndose á la forastera,—para obrar de este modo. Y le refirió también lo que le había pasado con la buena Rosalía, la cocinera del castillo de Laroche.\n\n—Dios de bondad!—exclamó juntando agradecida su manos la extranjera;—será posible! yo soy la misma Rosalía; V. se llama Fritz, y su padre de V. hacía de guardabosques en Grunental, Todavía le puedo dar á V. más detalles que ha olvidado en su relación. Me acuerdo que le dí á V. una sopa, guisantes, zanahorias y carne asada. La botellita en que le traje á V. la cerveza, tenía un tapón de estaño con un ciervo encima, que le llamó á V. mucho la atención, Usted se había enfadado mucho contra el propietario del castillo, y yo le defendí, añadiendo que era más bueno de lo que parecía: y por último, cuando V. se fué, me besó la mano en señal de gratitud. No es posible decir la alegría que me causa el saber que con una media torta le haya podido hacer á V. tan grande beneficio, y que le encuentre actualmente en una situación tan lisonjera. Cuán singulares son todas estas cosas! No le habría conocido á V.; pero no es extraño; entonces era V. un niño y ahora un hombre robusto y vigoroso á quien Dios ha bendecido en todas las cosas.\n\nEl cazador saludó repetidamente y con nueva cordialidad á Rosalía, llamándola mil veces la bienhechora.—Cuando la he visto á V.,—le dijo,—me pareció que no me era V. desconocida; pero no supe acordarme de fijo adónde la había visto. De repente creí que era V. mi buena Rosalía, y para saberlo de fijo, referí la historia de mi encuentro primero con V. Alabado sea Dios, que por fin he podido encontrarla: para mí, es un placer el más inmenso, Hoy no se moverá V. de aquí: mi esposa nos dará lo que tenga en su bodega y en su cocina.\n\nRosalía no quería consentir en quedarse.—Mañana por la tarde,—dijo,—debo estar de regreso á mi casa, y me conviene andar hoy todavía algunas leguas de camino.—Esto lo arreglaremos de otro modo,—le repuso el cazador:—mañana ensillaré mi caballo, y la conduciré á V. hasta donde el animal podrá correr; y si no fuera que pasado mañana debo ir á la caza con el príncipe, la acompañaría á V. hasta su casa.\n\nPor otra parte, la esposa de Fritz manifestó una grande alegría por haber encontrado la bienhechora de su marido; de modo que Rosalía no pudo resistir por mucho tiempo á las instancias que le hacían para que se quedase» En poco tiempo fué dispuesta una excelente cena, y á los postres Dorotea presentó una torta con un« hermosa corona de flores, y en el centro de la torta se leía esta palabra formada con letras de azúcar: agradecimiento.\n\nOh! dijo Rosalía:—no corten Vds. esta hermosa torta; porque me han hecho Vds. comer tantas cosas, que no me sería posible el probarla.\n\n—No importa,—replicó Dorotea:—la pondrá usted en su canastillo, y la llevará mañana para sus niños.\n\nEntretanto el cazador fué á la bodega y trajo una botella del mejor vino para beber con su esposa á la salud de Rosalía.—Sin la bondad de V.,—le dijo—no estaríamos nosotros aquí; y esta casa en la cual mi Dorotea y yo nos encontramos tan felices, pertenecería á otras personas extrañas.\n\nAl día siguiente, Fritz ensilló su caballo, mientras que Dorotea metía en las alforjas de Rosalía la torta de la víspera, con algunas otras cosas necesarias para el viaje, y un par de regalitos para sus dos hijos. Luego partieron, y cuando hubieron llegado más allá de la mitad del camino, Fritz tomó el permiso de su bienhechora y la dejó prometiendo que la iría ver al poco tiempo, y que daría ira bajo á su marido, cosas que cumplió muy religiosamente.\n\nRosalía llegó á su pueblo alegremente. Vió á lo lejos á sus dos hijos que venían á recibirla; y que al momento que la divisaron dieron gritos de contento, corriendo y saltando en Frente de ella. Querían saber lo que llevaba en su maletita, pero les detuvo diciendo:—Aguardad que hayamos llegado á casa: los niños no deben ser tan curiosos.\n\nAl acercarse, encontró también á su marido y entraron juntos en la casa. Ella le refirió todo el curso de su viaje, su llegada á la casa de su hermano y la bárbara conducta de su curta da, y por último, que no traía ningún dinero, lo que fué para su marido un golpe fatal, cuyo pesar no se amenguó con la relación que le hizo su esposa de la manera excelente cómo había sido recibida en la casa del cazador. Pero cuando abrió su canastilla y enseñó la torta, sus hijos olvidando los pesares saltaron de alegría. Su padre al contrario; anegado en un mar de lágrimas decía:—De qué nos sirve una torta, cuando lo que necesitamos son veinte ó treinta escudos para comprar una vaca!\n\nY ved ahí, que cuando la madre se disponía para cortar la torta y repartirla, se para el cuchillo, y no quiere pasar más adelante.\n\n—Cosa extraña!—dijo Rosalía:—no sé porque ha de ser tan dura. Mas riendo que no podía cortarla, trató de romperla: y comenzaron á caer uno, dos, tres, cuatro, una docena de escudos tan hermosos, que la buena madre sintió un placer tan grande como el pequeño cazador cuando encontró las provisiones en el saquito.\n\n—Bendito sea Dios!—exclamó la pobre,—Fritz es quien ha hecho meter este dinero en la torta para que pudiésemos comprar una vaca.\n\n—Así es,—dijo Guillermito, que ya había aprendido á contar en la escuela;—hay treinta y dos escudos, cotilos cuales podremos comprar una hermosa vaca.\n\n—Y tendremos, como teníamos antes, mucha leche y pan con manteca,—exclamó Teresita dando saltos de placer por la habitación.\n\nEl padre se descubrió la cabeza, dando gracias á Dios con lágrimas de alegría, y la madre y sus hijos tomaron parte con él en este acto de religiosa gratitud.—La torta que tú diste algunos años hace al calador,—le dijo á su mujer,—ha sido un buen capital: pues retiramos el interés no centuplicado, sino crecido en millares.\n\n—Es verdad,—le contestó:—y también lo es, que el bien más pequeño que haremos nosotros á los pobres, será todavía recompensado en el cielo con mayor abundancia. Hijos míos; sed siempre benéficos hacia vuestros hermanos, y encontraréis almas que os harán también Inmensos beneficios."
}