{
  "text": "Un pobre mujik fue a labrar los campos sin haber desayunado. Llevaba un zoquete de pan. En cuanto dio vuelta al arado, guardó el zoquete debajo de un brezo y echó el caftán encima.\n\nEl caballo estaba fatigado, el mujik tenía hambre. El mujik desenganchó el caballo y lo dejó pacer; luego se acercó al caftán para comer. Levantó el caftán: no estaba el mendrugo. Busca y rebusca, vuelve y revuelve el caftán, lo sacude: no estaba el zoquete.\n\nEl mujik se asombra.\n\n«¡Qué cosa tan extraña!—pensaba.—¡No he visto venir a nadie y, sin embargo, alguien me ha quitado el mendrugo!»\n\nY fue un diablejo quien le había robado el pan, mientras el mujik labraba. Después habíase sentado detrás del brezo, para oir cómo iba a enfadarse el mujik y nombrar al diablo.\n\nEl mujik no estaba contento.\n\n—¡Bah!—dijo—no me moriré de hambre. Sin duda, quien me lo ha quitado tenía necesidad de él: que se lo coma y buen provecho le haga.\n\nY el mujik se fue de allí al pozo y bebió agua; descansó un momento, unció de nuevo el caballo al arado y comenzó a labrar otra vez.\n\nEl diablejo estaba furioso de no haber podido hacer pecar al mujik. Fue a pedir consejo al jefe de los diablos. Le contó cómo le había quitado al mujik su corteza de pan, y cómo en vez de incomodarse el mujik, había dicho: «¡Buen provecho!»\n\nEl diablo en jefe se encolerizó y dijo:\n\n—Puesto que el mujik te ha burlado en este negocio, consiste en que tú mismo has faltado a tu deber. No has sabido manejártelas. Si se consiente a los mujiks y también a sus babas desafiarnos así, eso no es vida... Eso no puede seguir así; anda, pues, vuelve a ese mujik, y gana tu mendrugo si quieres comértelo. Si de aquí a tres años no has vencido a ese mujik, te sumergiré en agua bendita.\n\nEl diablejo quedó espantado.\n\nVolvió corriendo a la tierra y pensó largo tiempo en el medio de reparar su falta. El diablejo no hizo más que meditar y meditar; hasta que, por fin, dio en ello.\n\nTomó la forma de un buen hombre y entró al servicio del mujik. Previendo que el verano sería seco, persuadió a su amo para que sembrase trigo en los terrenos aguanosos. El mujik dio escucha a su servidor, y sembró el trigo en las tierras empantanadas.\n\nEn las de los otros mujiks se abrasó el trigo con el solazo. En la del pobre mujik brotó alto y derecho; tuvo para comer hasta la siega siguiente, y aún le sobró mucho pan.\n\nAl otro estío, el sirviente persuadió al mujik de que sembrara el trigo en las alturas; y precisamente el año fue de lluvias.\n\nEn los sembrados de los demás tumbóse el trigo, se pudrió, no maduraron las espigas; al paso que mujik recolectó en las alturas un trigo admirable. Le sobró tanto trigo, que no sabía lo que hacer con él.\n\nEntonces el criado enseñó al mujik a que con él hiciese vodka; se puso a beberlo él mismo y hacerlo beber a los demás.\n\nEntonces el diablejo fue a ver al jefe de los diablos, alabándose de haber ganado su zoquete de pan; el diablo en jefe quiso convencerse de ello.\n\nVino a casa del mujik, y vio que, habiendo invitado éste a los notables, les daba a todos vodka. La misma patrona era quien servía de beber; pero al pasar junto a la mesa, se agarró a una esquina de ésta y derribó un vaso.\n\nEl mujik se incomodó y riñó a su mujer, diciendo:\n\n— ¡¡Mira esta necia del demonio! ¿Es agua de fregar para que la tires de ese modo al suelo?\n\nEl diablejo dio un codazo al diablo en jefe, y dijo:\n\n—Fíjate. Veremos si ahora no echaría de menos el mendrugo.\n\nDespués de reñir a su mujer, el mujik quiso servir él mismo: se echó una ronda y trincaron todos. Llegó un pobre mujik, a quien no esperaban. Saludó y se sentó. Al ver a los otros bebiendo vodka, también hubiera querido beber él un poco para confortarse. Allá se estuvo el pobre mujik, tragando saliva todo el tiempo. El amo rehusó hacerle beber y no hacía más que refunfuñar:\n\n— ¿He hecho bastante para dársela á todo el que venga?\n\nTambién esto le gustó al diablo en jefe. Y enorgulleciéndose el diablejo, exclamó:\n\n—Eso no es todo; espérate a lo que sigue.\n\nHabiendo bebido su vodka los ricos mujiks, y con ellos el amo, halagábanse los unos a los otros y se prodigaban muchas alabanzas, y sus palabras eran melifluas.\n\nEl jefe de los diablos no hacía más que escuchar y oir, y felicitaba al diablejo diciéndole:\n\n—Si hechos hipócritas por este brevaje se engañan mutuamente, entonces los tenemos a todos por la mano.\n\n—Espera un poco lo que va a suceder— repuso el diablejo.—Déjalos que beban nada más que otro vasito. Ahora son zorros que mueven la cola uno delante de otro y tratan de engañarse; pero dentro de un rato los verás más feroces que lobos.\n\nLos mujiks bebieron otro vaso y se pusieron a gritar y hablar groseramente. En vez de decir palabras melifluas, se injuriaban; les acometió una furia; se dieron de golpes y se saltaron unos a otros las narices. Y habiéndose mezclado el patrón en la pelea, llevó su parte en los trompazos.\n\nEl diablo en jefe no hacia más que mirar y regocijarse.\n\n—¡Bien va esto!—exclamó.\n\nY el diablejo le respondía:\n\n—Espera un poco lo que sigue. Déjalos beber otra copita. Ahora son lobos rabiosos; pero en cuanto beban el tercer vaso serán como cerdos.\n\nLos mujiks bebieron cada cual un tercer vaso. Estaban todos ellos como aturdidos. Gruñían, gritaban sin saber lo que decían, y no se escuchaban unos a otros. Fuéronse cada cual por su lado, unos solos, otros en grupos de dos o tres, y todos fueron a caer al suelo en sus respectivas calles.\n\nEl amo, que había salido para acompañar a sus huéspedes, cayóse en un charco, se manchó todo y se quedó allí tumbado como un cochino que gruñe.\n\nY eso le gustó más al jefe de los diablos, quien dijo:\n\n—¡Muy bien! Has inventado una bebida famosa. Bien ganaste tu mendrugo. Enséñame ahora cómo has fabricado ese brevaje. Preciso es (lo juraría) que en él hayas puesto, lo primero, sangre de zorro, y por eso los mujiks se han vuelto bellacos como zorros; después sangre de lobo, que les hizo feroces como lobos, y, por último, sangre de puerco, que los ha hecho como puercos.\n\n—No — dijo el diablejo;—no me las he arreglado así. Solamente he hecho que tuviera trigo. En él es donde estaba la sangre de las bestias; pero esta sangre no podía obrar mientras el trigo apenas le daba para lo necesario. Entonces era cuando no echaba de menos ni aun su última corteza de pan.\n\nY cuando comenzó a tener trigo de sobra, entonces se puso a pensar qué haría de él para utilizarlo. Y entonces le enseñé a beber vodka. Y cuando se puso a destilar por su gusto los dones de Dios, convirtiéndolos en vodka, entonces salió la sangre del zorro, del lobo y del cerdo; ahora no tendrá sino que beber vodka para trocarse al punto como las bestias.\n\nEl jefe de los diablos felicitó al diablejo, le dio el zoquete de pan y le ascendió de grado."
}