{
  "text": "El consejero de Aretín tenía una hermosa posesión en la campiña y en un sitio sumamente pintoresco. De tiempo en tiempo dejaba su residencia, é iba para respirar el aíre puro del campo, y descansar de las fatigas que le acarreaban sus negocios. A la entrada de la primavera, quiso por primera vez llevar consigo á la quinta á dos tiernos hijos que tenía, los cuales recibieron en ello un placer sin igual. el jardín pegadito á la casa, el trigo de los campos todavía verde, los prados tan cubiertos de flores, todo excitaba su alegría; pero sobre todo les gustó extraordinariamente el parque enteramente lleno de encinas, álamos y abedules, al través de los cuales había los caminos cubiertos de arena.\n\nSu padre les acompañó un día á este parque, y les enseñó un nido de pajaritos. Vieron cinco avecillas muy tiernas, y el padre y la madre que les iban llevando el alimento sin que se espantaran; y esto les dió muchísimo placer.\n\nEntonces les hizo sentar en un banco de piedra que había al pie de una vieja encina, desde la cual se descubría un hermoso panorama.—Quiero contaros una cosa,—les dijo—del nido de un pajarito, que os gustará mucho, y que sucedió en este mismo país.\n\nLos dos niños fijaron su atención, y el padre comenzó de esta manera:\n\n—Hará cosa de unos cuarenta años, que un joven pastorcillo vino muy de mañana á sentarse al pie de esta misma encina para guardar sus carneros. Tenía en sus manos un libro que leía con mucha atención, y sólo de tiempo en tiempo levantaba los ojos para vigilar su rebaño que andaba de una á otra parte, paciendo por el bosque y á lo largo del riachuelo.\n\nDe repente se le presentó un cabal lento de encantadora figura, vestido ricamente y con bordados de oro: era el príncipe hereditario que contaba apenas unos nueve años. El pastor no le conocía» y pensó que era el hijo del primer guarda bosques que venia algunas veces por ciertos asuntos á la próxima casa de campo.\n\n—Buenos días, señor guarda bosques,—le dijo quitándose el sombrero y volviéndoselo poner enseguida.—Puedo servirle á V. en alguna cosa?..\n\n—Una sola quiero; dime, hay nidos de pajaritos por aquí?...\n\n—Vaya! para un guarda bosques, es muy original esta pregunta. No oye V. los pájaros que cantan? Pues indudablemente habrá nidos por aquí, puesto que cada pajarito tiene el suyo.\n\n—De este modo, sabrás el sitio dónde habrá alguno de estos nidos;—añadió el príncipe con dulzura.\n\n—Sí, sé uno muy hermoso; es el más bello que he visco en toda mi vida. Está formado con brizna de paja entrelazada y cubierto de musgo, y contiene ya cinco huevos de un azul admirable, como el cielo.\n\n—Magnífico! Ven ¿enseñármelos, porque tengo curiosidad de verlos.\n\n—Ya lo creo; pero no puedo enseñárselos á usted.\n\n—No te lo pido de balde; pues te pagaré muy bien el trabajo.\n\n—Es muy posible, pero no se lo enseñaré.\n\nAl mismo tiempo que el príncipe, llegó su ayo: un venerable eclesiástico á quien no había advertido el pastor, y le dijo á éste:—No seas tan poco complaciente, amigo mío: este señorito ha leído muchos libros que hablan de los nidos, pero nunca los ha visto. No le primes del placer que tendrá en ver uno, no lo tocará y quedará contento mirándolo.\n\nLevantóse el pastor, y añadió sacudiendo la cabeza:—No vuelvo atrás en lo dicho, no quiero enseñar el nido.\n\n—Esto está mal hecho,—le replicó el ayo:—debías tener á dicha el agradar á nuestro príncipe heredero.\n\n—Con que éste es el príncipe heredero?—exclamó el pobre niño, descubriéndose la cabeza—Es para mí una felicidad el conocerle; pero no enseñaré mi nido, aunque me lo mandara el mismo príncipe.\n\nEl joven príncipe se sintió contrariado.—No había visto jamás una cabeza tan testaruda,—dijo:—pero seguramente que encontraremos un medio para dominarla.\n\n—Pero dinos á lo menos,—le replicó el ayo,—porque te opones á satisfacer nuestro deseo, te dejaremos después tranquilamente, Explícanos los motivos que tienes, para que podamos ver si tienes razón para hacerlo así.\n\n—Pues bien! sepan Vds. que Miguel, aquel pastor que guarda las cabras en aquella montaña, me enseñó ese nido, y le prometí que no lo enseñaría á persona alguna.\n\n—Eso es otra cosa,—dijo el ayo, mas para probar la fidelidad del niño, añadió:—Toma; ahí tienes esta moneda de oro; te la doy, si haces lo que te pedimos. No tienes necesidad de decírselo á Miguel; y si no se lo dices tampoco lo sabrá.\n\n—Pero cómo quiere V. que haga tal cosa?—contestó el pastor.—Obrando de este modo, yo seria un traidor, y no quiero serlo, sépalo Miguel ó no; y aun cuando todo el mundo lo ignorase, qué me importaría, sabiendo yo que soy un malvado y sabiéndolo también Dios?\n\n—Seguramente que no sabes lo que vale esta moneda de oro: pues si la cambiaras en monedas de cobre te bastarían para llenar completamente tu sombrero.\n\n—Es cierto,—dijo el pastor, y volvió á contemplar aquella moneda de oro.—Mi padre seria muy feliz si pudiera llevarle de una vez tanto dinero. Pero no, no; déjenme Vds. en paz.\n\nDespués añadió con un tono más sumiso:—Suplico al joven príncipe que me perdone; pero puse mi mano en la de Miguel, y le prometí que no haría traición á su secreto. El hombre no ha de tener más que una palabra. Con que adiós.\n\nY dichas estas palabras se disponía á partir, cuando el cazador del príncipe que había escuchado á lo lejos toda la conversación, espumeando de cólera cogió al pastor por el brazo y le dijo con una voz terrible:—Malvado muchacho; así te atreves resistir á tu soberano? y cómo eres capaz de posponerte á un muchacho pastor? Enséñanos al momento ese nido, ó te corto la cabeza.\n\nEl pobre niño se puso pálido y tembloroso, y exclamó con los ojos arrasadas en lágrimas:—Perdón, perdón)\n\n—Pues bien!—replicó el cazador;—enséñanos el nido.\n\nEl pastor juntólas manos con aire suplicante; y dirigiendo una mirada de terror á las armas del cazador, volvió á decir:—Es imposible.\n\n—Muy bien,—dijo el ayo:—queda tranquilo, amigo mío, que no te se hará ningún daño. Te has portado muy noblemente, y tienes un alma excelente. Anda; pide á tu amigo que te lo permita, y ven á enseñarnos ese nido. Dile que partirás con él esta moneda de oro.\n\n—Muy bien,—dijo el pastor:—anteado la noche, tendrán Vds. contestación.\n\nEl ayo y el príncipe regresaron la casa de campo, en la cual habían venido á pasar algunos días. Por el camino dijo el ayo:—La lealtad de este niño, es digna de nuestra admiración: es una piedra preciosa de inestimable valor. Hay en este pastor abundante materia para formar un hombre apreciable, es decir, un carácter firme y hermoso. Así es como á veces se encuentran en las chozas ciertas virtudes que se buscarían en vano en los palacios.\n\nLlegados á la casa de campo, preguntó el ayo quién era aquel niño, y le contestaron que era un apreciable muchacho, conocido por el nombre de Jorge, hijo de un jornalero pobre, pero muy honrado, que vivía no muy lejos de aquel sitio.\n\nCuando hubo terminado la lección del príncipe, se asomó á la ventana, y exclamó:—Ahí está Jorge que nos aguarda: ha hecho acercar su rebaño, y mira continuamente hacia este lado. Vamos á saber su respuesta.—Y salió con el joven príncipe.\n\nJorge corrió alegremente á su encuentro, y les dijo:—Todo va á pedir de boca, y estoy contento de haber hablado á Miguel; porque ahora les puedo á Vds. enseñar el nido. Venga V., señor príncipe.\n\nPasó adelante, y le siguieron el príncipe y su ayo.—No ven Vds.,—les dijo, este pájaro amarillo que canta con tanta alegría sobre aquella rama de álamo? Pues éste es el pájaro del nido que buscamos. Ahora, caminemos con silencio.\n\nEn el sitio en que dejaba el bosque un pequeño vacío, un zarzal de espinas blancas levantaba sus hermosas hojecitas artísticamente labradas, y sus flores olorosas que se entreabrían á los rayos del sol.\n\nJorge señaló este zarzal con el dedo, y dijo al joven príncipe:—Mire V. la hembra está empollando sus huevos. El animal echó á volar enseguida, y entonces pudo el príncipe contemplar á su placer el nido y los hermosos huevos que guardaba.\n\n—Ahora,—dijo el ayo al niño,—voy á darte la recompensa que te habíamos prometido. El oro no te serviría para nada; y voy á pagarte igual valor en plata; y tomando un rollo que traía en su bolsillo, contó sobre un banco de piedra una cantidad de piezas pequeñitas, que admiraban al pobre pastorcillo.—Que lo compartas bien con Miguel,—le dijo.—Lo prometo sobre mi palabra,—conteste Jorge;—y se escapó con su tesoro, como si lo hubiese robado.\n\nEl ayo se informó más tarde de la manera cómo había hecho la distribución; y supo que Jorge no había engañado á su camarada ni de un maravedí, y que lo que tocaba á él, lo había entregado íntegro á su padre, sin reservarse nada para sí.\n\nDesde este día, el príncipe fué todos los días al bosque para visitar el nido; y como no hacía ningún mal á los pajaritos que estaban allí, prontamente no le tuvieron ningún miedo. Tenía mucho gusto en verles empollar sus huevos, y luego en ver los cinco picos amarillos como se abrían y piaban á la vez, cuando su padre y su madre les llevaban la comida; y mucho más lo divirtieron, el día que les vió ensayar sus alas, é ir revoloteando por las vecinas ramas.\n\nEn estos paseos, el ayo y el joven príncipe encontraron muchas veces al pastor que guardaba sus rebaños, ora á la una parte, ora á la otra; y le gustaba mucho al ayo verle siempre ocupado tan asiduamente en la lectura. Un día le pidió que leyese en alta voz en su presencia; el muchacho lo hizo de buen grado, pero no pudo conseguirlo sin detenerse algunas veces en deletrear.\n\n—Esto va bien!—dijo el ayo:—en qué escuela has aprendido?\n\n—Todavía no he podido asistir á la escuela,—dijo el pastor:—porque está lejos, y hubiera tenido que perder mucho tiempo para ir. Durante el invierno, he de quedarme á hilar en mi casa. Mi padre no tiene haberes para pagar un maestro que me enseñe; pero Miguel, que lee muy correctamente, me ha enseñado á deletrear, y luego unir las sílabas. Por tres veces he leído ya este libro que Miguel me dió; pero está tan gastado y destruído, que casi no se distinguen las letras; y por eso me es tan difícil leer en él.\n\nAlgunos días después, cuando el príncipe encontró otra vez á Jorge, le presentó un hermoso libro nuevo encuadernado en chagrín, y le dijo:—Ahora, te lo dejo; pero cuando podrás leer una página entera sin hacer ninguna falta, será tuyo.\n\nEl pobre pastor admitió gozoso esta ofrenda; y el día siguiente, fué á encontrar al príncipe, y le dijo:—Voy á leer: escojan Vds. la página que quieran, de las seis primeras hojas de este libro: no creo cometer ninguna falta.—Hecha la prueba, el príncipe te regaló su libro, y Jorge quedó contentísimo.\n\nUna mañana llegó de improviso el padre del joven príncipe á la casa de campo, para ver á su hijo y juzgar de los adelantos que hacía; y durante la comida le hablo su hijo del nido del pájaro y del joven pastor, y añadió el ayo:—La fidelidad de este niño es una cosa admirable, y Jorge sería un excelente servidor. Bueno seria, que para utilizar los dones de que le ha colmado el Señor, se le dedicara al estudio, Su padre es pobre: y sería muy sensible que no pudiera ser más que un jornalero como su padre.\n\nAl levantarse de la mesa, el príncipe llamó al ayo aparte, y se entretuvo con él por largo tiempo. Enseguida mandó á llamar al pastor, que quedó muy sorprendido cuando entró en una sala magnífica y vió á su noble señor con una estrella de oro sobre el pecho.\n\nEl ayo le dijo quién era, y Jorge se inclinó profundamente hasta la tierra.\n\n—Y bien! amigo mío,—le dijo afablemente el príncipe;—sé que eres aficionado á las letras. Te gustaría estudiar?\n\n—Si no dependiese más que de mí, mañana mismo seria estudiante; pero mi padre es demasiado pobre.\n\n—Escucha,—dijo el príncipe;—vamos á ver si habrá medio de hacer alguna cosa en favor tuyo. El ayo tiene un amigo, un párroco de un pueblecito, que recibe niños en su casa, y les enseña las lenguas sabias: te enviaré á su casa, y me encargo de pairar todos tus gastos. Qué te parece?\n\nEl príncipe esperaba que el niño iba á manifestarle su-alegría, y le besaría ¡as manos en señal de gratitud; pero vió que empezó por sonreírse, y que al momento se cubrió su rostro de tristeza,—Cómo?—le dijo:—me parece que en vez de alegrarte te entristezco? Di me: por qué te afliges?\n\n—Oh Dios mío!—exclamó Jorge:—es que mi padre es tan pobre! y tiene tanta necesidad de lo que gano en verano guardando los rebaños, y en el invierno hilando! Ya sé que es muy poca cosa, pero lo necesita.\n\n—Eres muy buen hijo,—le contestó el príncipe;—y el amor que profesas á tu padre vale más que la perla más preciosa de mi enrona. No te aflijas por esto: al cambias tu oficio actual con la pluma y con los libros, yo me encargo de tu padre. Estás contento?\n\nFuera de si el pobre Jorge, cubrió de besos la mano del príncipe, y se lanzó fuera del palacio para llevar á su padre esta buena nueva. Al poco rato vinieron los dos llorando de alegría y no sabiendo cómo expresar su reconocimiento.\n\nAl hacer este relato, el Señor de Aretín se sintió de tal suerte conmovido, que sus lágrimas saltaron de sus ojos, y se quedó callado.\n\n—Pero bien!—le gritaron sus dos hijos Adolfo y Guillermo:—la historia no está acabada todavía. Qué le sucedió al buen Jorge?\n\n—Amiguitos míos,—dijo el padre;—este Jorge, este pastor de carneros, soy yo. El príncipe me tomó á su servicio cuando hube terminado mis estudios, y quedó satisfecho de mí; al cabo de unos diez años murió, pero no murió su recuerdo: mi gratitud y la de todo el país le seguirán hasta la eternidad.\n\nAquel pequeño príncipe que ví en el bosque por la primera vez, es el mismo que hoy día nos gobierna.\n\nEl cura de nuestra iglesia, principal, que os tiene tanto cariño y os enseña con tanto celo, es el buen ayo.\n\nMi padre, que traje conmigo y que pasó días muy felices en mi casa, nos ha precedido en el cielo. Os amaba mucho, y siempre procuró agradaros: ya os acordaréis todavía de aquel anciano bueno y honrado. Que descanse en paz!\n\nCon la ayuda de Dios, he podido comprar esta tierra, que es la misma en que guardé los rebatios cuando niño.\n\nMi buen arrendatario, es el mismo Miguel que apacentaba las cabras en la montaña, y que me dió las primeras lecciones.\n\n—Pues bien!—dijo Guillermito—el nido del pájaro es el que le ha dado á V. tanta fortuna. Que vivan esos pajaritos! Diga V. papá: que son los mismos que han construído aquel nido en la misma derechura del bosque?\n\n—Por qué no?—contestó Adolfo:—pero qué dices del nido! Porque nuestro buen papa era honrado y laborioso, por esto, de pastor de rebaños ha llegado á ser consejero íntimo y propietario de todos estos terrenos.\n\n—El honor de todas estas cosas, hijos míos, no es debido á mí; sino únicamente á Dios. Cómo habría podido hacer yo tanto, siendo como era, un pobre niño? Dios ha sido quien me ha guiado siempre. Sirvióse del nido de aquel pájaro, para hacerme conocer al príncipe heredero; y después, ha recompensado mis fatigas y mi fidelidad. Emplead siempre bien los talentos conque os ha favorecido el cielo; trabajad, hijo míos, con una recia intención; sed probos y virtuosos, teniendo sobre todo mucha, confianza en Dios, y robadle que os ayude: y de esta suerte, veréis vuestros esfuerzos recompensados abundantemente. Que Dios lo quiera así!—añadió levantándose y bendiciendo con una viva emoción á sus dos hijos, que conmovidos como él lloraban tiernamente.\n\nDebemos añadir aquí lo que se calla el relato precedente. El consejero de Aretín, sirvió fielmente á su príncipe; y como siempre le decía francamente la verdad, su influencia fué un manantial de prosperidad para el país.\n\nSus dos hijos, Adolfo y Guillermo, siguieron las pisadas de su padre, y merecieron la general estimación. Adolfo, llegó á ser igualmente consejero; Guillermo oficial, y ambos, famosos por su fidelidad á su cargo, y por su ciencia, y su rectitud de corazón fueron el apoyo de su padre y la corona de su ancianidad."
}