{
  "text": "Había en una ciudad un zapatero remendón llamado Martín Avdieitch. Ocupaba una covachuela iluminada por una ventana. La ventana daba a la calle; veíase pasar la gente; y aun cuando Martín sólo veía los pies de las personas, conocíalas por las botas.\n\nMucho tiempo llevaba allí, y conocía mucha gente. Era raro que un par de botas no pasara dos o tres veces por sus manos. A unas echaba medias suelas, a otras remiendos; a veces ponía tapas nuevas. Y a menudo veía a través de la ventana la obra prima, labor de sus dedos.\n\nAvdieitch tenía mucho trabajo, porque trabajaba con esmero, ponía buen material, no llevaba caro a nadie y entregaba los encargos con puntualidad. Y todos le apreciaban, y jamás holgó falto de tarea.\n\nEn todos tiempos había dado muestras Avdieitch de ser un mozo honrado. Pero, al entrar en años púsose a pensar más que nunca en su alma y en acercarse a Dios. Cuando aún trabajaba en casa de su patrón, murió su mujer dejándole un niño de tres años.\n\nNinguno de sus hijos vivía; perdió los primeros que tuvo. Al principio quiso enviar su hijo al campo, a casa de su hermana; después le dio pena y pensó:\n\n—A mi Kapitochka le sería demasiado duro vivir con una familia extraña. Quiero tenerlo conmigo.\n\nY Avdieitch abandonó a su patrón y se estableció por su cuenta con su hijo. Pero Dios no bendijo a Martín en su descendencia. Cuando Kapitochka comenzaba a crecer y ayudar a su padre, cayó enfermo, desmedróse durante una semana y murió.\n\nAvdieitch dio sepultura a su hijo y desesperó de todo. Estaba tan sin consuelo, que se puso a murmurar contra Dios. Sentíase Martín tan desdichado que a menudo pedía la muerte al Señor, acusándole de no habérselo llevado a él, que era un viejo, en lugar de a su hijo único y adorado. Hasta cesó de frecuentar la iglesia.\n\nCátate que un día, hacia Pentecostés, llegó a casa de Avdieitch un paisano suyo, un peregrino siempre errante desde ocho años hacía. Charlaron, y quejóse Martín amargamente de sus desventuras.\n\n—Ya ni siquiera tengo afán por vivir, hombre de Dios—decía.—Sólo anhelo morir. Eso es todo cuanto a Dios imploro. Ahora ya no tengo esperanza ninguna.\n\nY el viejecito le respondió:\n\n—No está bien hablar así, Martín. No nos corresponde juzgar lo que Dios ha hecho; esto es superior a nuestra inteligencia. Sólo Dios es juez de lo que hace. Ha resuelto que tu hijo muriese y que tú vivieras: será que vale más que así sea. Y tu desesperación proviene de que quieres vivir para ti, para tu propia felicidad.\n\n— ¿Y para qué vivimos?—preguntó Avdieitch.\n\nY dijo el anciano:\n\n—Es preciso vivir para Dios. Él es quien te da la vida, para Él debes vivir. Cuando comiences a vivir para Él, ya no tendrás penas y lo sobrellevarás todo fácilmente.\n\nMartín guardó silencio un instante. Después replicó:\n\n—¿Y cómo vivir para Dios?\n\nY contestó el viejo:\n\n—¿Cómo vivir para Dios? Cristo lo ha revelado. ¿Sabes leer? Compra el Evangelio y lee. En él aprenderás cómo es necesario vivir para Dios. Allí encontrarás respuesta a todo lo que preguntas.\n\nEstas palabras llegaron al corazón de Avdieitch. El mismo día salió a comprar un Nuevo Testamento en letra gorda, y se puso a leerlo.\n\nSólo quería leer durante los días de fiesta; pero, una vez que hubo comenzado, sintió tal sosiego en el alma, que tomó la costumbre de recorrer todos los días algunas páginas. A veces quedaba tan absorto con la lectura, que consumía todo el petróleo de la lámpara sin poder dejar el santo libro.\n\nDe esta suerte, leía todas las noches. Y cuanto más leía, con mayor claridad comprendía lo que Dios le mandaba y cómo hay que vivir para Dios; el gozo penetraba más y más dentro de su corazón.\n\nAntaño, sucedíale antes de acostarse entrarle ganas de suspirar y gemir, evocando el recuerdo de Kapitochka. Hogaño contentábase con decir:\n\n— ¡Gloria a Ti, gloria a Ti, Señor! ¡Hágase tu voluntad!\n\nDesde ese tiempo, la vida de Avdieitch cambió por completo. Antes entraba los días de fiesta a beber té en el traktir, y tampoco se privaba de un vaso de vodka. A veces dejábase arrastrar a beber con un amigo; y al salir del traktir, si no borracho un poco alegre, poníase a decir locuras, a dar gritos e injuriar a los transeúntes.\n\nPero todo eso estaba ya lejano. Ahora se deslizaba su vida apacible y feliz. Ponía manos a la obra desde el alba, concluía su tarea, descolgaba la lámpara, poníala sobre la mesa, sacaba el libro del estante, lo abría y comenzaba a leer. Y cuanto más leía, más comprendía y más serena quedaba su alma.\n\nSucediole una vez quedarse leyendo hasta más tarde de lo que tenía por costumbre. Estaba entonces en el Evangelio según San Lucas. En el cap. VI, leyó los versículos siguientes:\n\n«Y al que te hiriere en una mejilla, preséntale también la otra. Y al que te quitare la capa, no le impidas también llevar la túnica.\n\n»Da a todos los que te pidieren: y al que tomare lo que es tuyo, no se lo vuelvas a pedir. »Y lo que queréis que hagan a vosotros los hombres, eso mismo haced vosotros a ellos.»\n\nEn seguida leyó los otros versículos, donde el Señor dice:\n\n«¿Por qué, pues, me llamáis Señor, Señor, y no hacéis lo que digo?\n\n»Todo el que viene a mí, y oye mis palabras, y las cumple, os mostraré a quién es semejante:\n\n»Semejante es a un hombre que edifica una casa, el cual cavó y ahondó, y cimentó sobre la piedra: y cuando vino una avenida de aguas, dio impetuosamente la inundación sobre aquella casa, y no pudo moverla: porque estaba fundada sobre piedra.\n\n»Mas el que oye y no hace, semejante es a un hombre que fabrica su casa sobre tierra sin cimiento, y contra la cual dio impetuosamente la corriente, y luego cayó: y fue grande la ruina de aquella casa.»\n\nAvdieitch leyó estas palabras y llenóse de regocijo su corazón. Se quitó las gafas, las dejó encima del libro, se puso de codos en la mesa y se quedó pensativo. Y comparó sus propios actos con sus palabras, y dijo para sus adentros:\n\n—¿Está fundada mi casa sobre roca o sobre arena? Bueno fuera que lo esté sobre roca. ¡Se siente uno tan satisfecho, estando solo, si se ha obrado como Dios manda! Mientras que si se deja uno apartar de Dios, puede caerse en el pecado. Voy a proseguir; esto es muy bueno. ¡Dios me asista!\n\nDespués de haber meditado así, quiso acostarse. Pero le costaba mucho trabajo dejar el libro, Y se puso otra vez a leer el séptimo capítulo. Leyó la historia del centurión y del hijo de la viuda; leyó la respuesta de Jesús a los discípulos de San Juan. Llegó al pasaje en que el rico fariseo convidó en su casa al Señor; leyó cómo le ungió los pies la pecadora y los lavó con sus lágrimas, y cómo Él le perdonó sus pecados. Llegó luego al versículo 44, y leyó:\n\n«Y volviéndose hacia la mujer, dijo a Simón: ¿Ves esta mujer? Entré en tu casa, no me diste agua para los pies; mas ésta con sus lágrimas ha regado mis pies y los ha enjugado con sus cabellos.\n\n»No me diste beso; mas ésta, desde que entró, no ha cesado de besarme los pies.\n\n»No ungiste mi cabeza con óleo; mas ésta, con ungüento ha ungido mis pies.»\n\nLeyó este versículo y pensó:\n\n«No me diste agua para los pies, no me diste beso, no ungiste mi cabeza con óleo.»\n\nY Avdieitch se quitó de nuevo las gafas, dejó el libro y se puso a meditar.\n\n— Sin duda, era como yo ese fariseo. Yo también he pensado únicamente en mi: con tal de beber té, estar calentito y no faltarme nada, no pensaba yo lo más mínimo en el convidado. Sólo me ocupaba de mi, y del convidado nada. ¿Y quién es el convidado? ¡El Señor mismo!... ¿Y si hubiese venido a mi casa, hubiera obrado yo de esa manera?\n\nY con la cabeza apoyada en ambas manos, durmióse Avdieitch sin darse cuenta de ello.\n\n—¡Martín!—exclamó de pronto una voz junto a sus oídos,\n\nMartín se despertó, sobresaltado, de su modorra.\n\n—¿Quién va?\n\nVolvió la cabeza, miró a la puerta: no había nadie.\n\nOtra vez se quedó dormido.\n\nDe repente, oyó con suma claridad estas palabras:\n\n—¡Martín! ¡Eh, Martín! Mira mañana a la calle. Vendré a verte.\n\nDespabilose Avdieitch, se levantó de la silla y se frotó los ojos. Él mismo ignoraba si había oído estas palabras en sueños o en realidad.\n\nApagó la lámpara y se acostó.\n\nA la mañana siguiente se levantó antes de la aurora, dirigió sus preces a Dios, encendió la hornilla, puso en ella a cocerse el stechi, col fermentada, Kacha, hizo hervir agua en el samovar, atóse el mandil y se sentó a trabajar junto a la ventana.\n\nY mientras trabajaba, acordábase de lo que la víspera le sucedió; y no sabía qué pensar. Unas veces le parecía haber sido juguete de una alucinación, otras que realmente le habían hablado.\n\n—Son cosas que ocurren — dijo para sí.\n\nContinuó Martín trabajando y mirando por la ventana; y si pasaba alguien con botas desconocidas para él, encorvábase para ver a través de la ventana, no sólo los pies, sino también la cara.\n\nPasó un portero con botas de fieltro nuevas; luego el aguador; después un soldado veterano del tiempo de Nikolai, calzado convaleítkis viejas, a las que había echado ya suelas, y armado con una larga pala de madera.\n\nLlamábase Stepanitch y vivía en casa de un mercader vecino, quien le tenía recogido por caridad. Estaba encargado de ayudar a los dvorniks.\n\nEl veterano se puso a espalear la nieve delante de la ventana de Avdieitch. Este le miró y continuó su tarea.\n\n—No cabe duda de que soy bien majadero al atisbar así—pensaba Avdieitch burlándose de sí mismo... —Es Stepanitch que está espaleando la nieve, y me figuro que es Cristo que viene a verme. Soy un mentecato que desvaría.\n\nSin embargo, al cabo de otras diez puntadas miró de nuevo por la ventana; y vio a Stepanitch, quien apoyando la pala en la pared, descansaba y entraba en calor.\n\n—Es viejo ese buen hombre — se decía Avdieitch.—Se ve que ya ni siquiera tiene fuerzas para espalear la nieve; quizá le viniera bien darle té, y precisamente está a punto de enfriarse mi samovar.\n\nClavó la lezna en el banco, se levantó, puso el samovar en la mesa, echó agua caliente en la tetera y tocó en la ventana. Volvióse Stepanitch y se aproximó. El zapatero le hizo una seña y fue a abrir la puerta, diciéndole:\n\n—Entra a calentarte; debes de estar con frío.\n\n—¡Cristo sea con nosotros! Sí, es verdad, me duelen los huesos — respondió Stepanitch. Entró el anciano, sacudióse la nieve de los pies, los enjugó por miedo de ensuciar el piso entarimado , y vaciláronle las piernas.\n\n—No te tomes la molestia de secarte los pies; ya limpiaré esto—dijo Avdieitch.—Eso no importa nada; ven a sentarte y toma un poco de té.\n\nLlenó dos vasos y alargó uno de ellos a su huésped; él derramó el suyo en la salvilla y se puso a soplar encima.\n\nBebió Stepanitch, volvió el vaso boca abajo, puso encima el azúcar sobrante y dio las gracias. Pero, veíase que aún quería más.\n\n—Toma otra vez, dijo Martín.\n\nY de nuevo llenó ambos vasos.\n\nMientras bebía, Avdieitch miraba a cada momento a la calle.\n\n—¿Esperas a alguien?—le preguntó el huésped.\n\n—¿Si espero a alguien? Vergüenza me da decir que sí. No sé si tengo razón o no para esperar, pero he oído unas palabras que me han llegado al corazón... ¿Sería un sueño, o no sé qué?... Oye, hermano; leía yo ayer el Evangelio de nuestro buen Padre Jesucristo, cuánto sufrió, cómo anduvo por la tierra. ¿Habrás oído hablar de esto, no es así?\n\n—Sí, he oído hablar de ello— respondió Stepanitch.—Pero, nosotros los ignorantes no sabemos leer.\n\n—Pues bien; leía yo cómo andaba Él por la tierra... ¿Sabes? He leído cómo entró en casa del fariseo y cómo éste no salió a recibirle. Leía yo, pues, hermano mío, esto ayer precisamente, y pensaba: «¿Cómo es posible no reverenciar lo mejor que se pueda a nuestro Padrecito Cristo?. Si, pongo por caso, me sucediera a mí (como a cualquier otro) una cosa semejante, ni siquiera sabría cómo agasajarle con todo el respeto debido. ¡Y el fariseo no Le acogió bien!» He aquí lo que yo pensaba. Y me adormecí. Y cuando estuve adormecido, hermano, oigo que me llaman por mi nombre. Me levanto, y la voz parece que murmura junto a mí, y dice: «Espérame, vendré mañana». Y así, dos veces de seguido... ¡Pues bien! ¿Quieres creerme? Se me ha quedado eso en la cabeza. ¡Por más que me reprendo a mí mismo, Le espero siempre, a Él, a nuestro Padrecito!\n\nStepanitch meneó la cabeza sin contestar. Acabó el vaso, y lo puso boca abajo en el platillo: pero Avdieitch lo levantó de nuevo y volvió a echar té.\n\n—¡Toma, y de salud te sirva! Pienso que Él, nuestro Padrecito, cuando andaba por el mundo, no rechazaba a nadie y buscaba sobre todo a los humildes. Sus discípulos los tomó de entre nosotros, pescadores, artesanos como nosotros. «El que se ensalza, será humillado, decía; el que se humilla será ensalzado... Vosotros me llamáis Señor, dice, y yo os lavo los piés a vosotros; el que quiera ser el primero, debe ser el servidor de los otros... Porque, dijo, bienaventurados los pobres de espíritu, porque de ellos es el reino de los cielos».\n\nStepanitch se había olvidado del té. Era un hombre viejo y sensible. Escuchaba y corríanle las lágrimas a lo largo de las mejillas.\n\n—¡Anda, toma otro poco más!— le dijo Avdieitch.\n\nPero Stepanitch hizo la señal de la cruz, apartó el vaso y se levantó.\n\n—Te doy las gracias, Martín Avdieitch, por haberme tratado de este modo y haberme satisfecho el alma a la vez que el cuerpo.\n\n—Para servirte. Hasta otra vez. Siempre me agrada que vengan a verme—dijo Avdieitch.\n\nMarchose Stepanitch.\n\nMartín echó para sí el resto del té, se lo bebió, quitó la vajilla y volvió a sentarse junto a la ventana a trabajar.\n\nSe pone a coser, y mientras cose mira por la ventana y espera a Cristo. Y no hace más que pensar en Él, y repasa en su memoria lo que Él hizo y habló.\n\nPasaron dos soldados, el uno con botas de ordenanza, el otro con botas suyas; luego un barín con zapatos de charol; después un panadero con su banasta.\n\nY hete aquí que frente a la ventana apareció una mujer con medias de lana y zapatones de campesina. Pasó más allá de la ventana y se detuvo arrimada a la pared. Avdieitch, inclinándose, mira a través de los vidrios. Ve una mujer forastera, con una criaturita en brazos, apoyada en la pared y vuelta de espaldas al viento. Trataba de abrigar a su hijito, pero sin lograrlo, porque no tenía nada con que arroparle. Aquella mujer llevaba vestidos de verano en malísimo estado.\n\nY tras de la ventana, Avdieitch oyó al niño gritar y a la madre consolarle, pero sin conseguirlo.\n\nLevantose, abrió la puerta, salió y se puso a gritar en la escalera:\n\n—¡Buena mujer! ¡Eh, buena mujer!\n\nLa forastera le oyó y volvióse hacia él.\n\n—¿Por qué te quedas al frío con tu hijo? Entra en mi habitación y estarás mejor para cuidarle... ¡Por aquí! ¡Por aquí!\n\nSuspensa la mujer, ve un viejo con mandil y anteojos, quien la hace señas de que venga. Le sigue, baja los escalones y entra en la covachuela. Y el viejo le dice:\n\n—Aquí, ven aquí. Siéntate más cerca del hornillo. Caliéntate, y da de mamar a tu chiquitín.\n\n—Es que me he quedado sin gota de leche—respondió ella.—Desde esta madrugada no he comido ninguna cosa.\n\nY, sin embargo, puso al pecho su criatura.\n\nAvdieitch meneó la cabeza. Acercóse a la mesa, cogió pan y un tazón, abrió el hornillo donde se cocía el stchi, sacó un puchero de kacha; pero como la hacha no había tenido tiempo de hervir, echó solamente stchi en el tazón y lo puso encima de la mesa. Partió pan, descolgó una servilleta y puso el cubierto.\n\n—¡Siéntate y come, buena mujer! Te tendré un poco el niño. Yo también he tenido hijos y sé atenderlos.\n\nLa mujer hizo la señal de la cruz, se puso a la mesa y comió; mientras tanto, Martín, que se había sentado en la cama con el niño, le echaba besos para consolarlo. Como la criaturita no cesaba de llorar, Avdieitch inventó amenazarle con el dedo, aproximándoselo y alejándolo alternativamente de sus labios, pero sin metérselo en la boquita, porque lo tenia negro de pez. Y el nene, mirando fijamente el dedo, cesó de llorar y hasta echóse a reír, con gran contento de Avdieitch.\n\nEn tanto que comía, refirió la forastera quién era y de dónde venía:\n\n—Soy mujer de un soldado. A mi marido le hicieron marchar hace ya ocho meses, y no he vuelto a tener noticias de él. Vivía yo de mi oficio de cocinera, cuando parí; con un niño, no han querido conservarme, y va para tres meses que estoy sin colocación. Me he comido cuanto tenía; quise ponerme a criar como nodriza, y me han rechazado diciendo: «¡Demasiado flaca!» Entonces he ido a casa de una tendera donde está colocada nuestra pequeña baba; allí me han prometido tomarme. Pensé que la cosa iba a hacerse en seguida, pero me han dicho que vuelva la otra semana; y vive muy lejos... Estoy extenuada, y he fatigado también a mi pobre hijito. Por fortuna, nuestra patrona ha tenido lástima de nosotros, y, en nombre de Cristo, nos deja dormir en su casa. De otro modo, no sé qué seria de mi.\n\nAvdieitch suspiró y dijo:\n\n—¿Y no tienes ropa de abrigo?\n\n—No. Ayer empeñé por veinte kopeks mi último chal.\n\nAcercose la mujer a la cama y cogió al niño. Avdieitch se levantó, se fue a la pared, buscó y trajo un abrigo viejo.\n\n—Toma; es malo, pero siempre te servirá para arroparte.\n\nLa forastera miró el abrigo, miró al anciano, tomó la prenda y se deshizo en lágrimas. Alejóse Avdieitch, no menos conmovido; luego se acercó a la cama, sacó un baúl, lo abrió, anduvo buscando en él y fue a sentarse otra vez enfrente de la mujer.\n\nY la mujer dijo:\n\n—¡Cristo te salve, abuelito! Sin duda. Él es quien me ha conducido ante tu ventana. Sin eso, el niño hubiera cogido un pasmo. Cuando salí de mi casa hacía calor, y ahora ¡qué frío! ¡Qué buena idea te ha inspirado Él, nuestro Padrecito, de mirar por la ventana y haberte apiadado de mí!\n\nAvdieitch se sonrió y dijo:\n\n—En efecto, El es quien me ha inspirado esta idea. No era por casualidad por lo que miraba yo a través de la ventana.\n\nY refirió su ensueño a la mujer, cómo había oído una voz y cómo el Señor habíale prometido venir aquel mismo día a su casa.\n\n—Todo puede suceder—contestó la mujer.\n\nLevantose, cogió el abrigo, envolvió al niño, se inclinó y dio las gracias a Avdieitch.\n\n—En el nombre de Cristo, toma— dijo Avdieitch, deslizándola en la mano una moneda de veinte kopeks; —toma esto para desempeñar el chal.\n\nSantiguose la mujer, Martín se santiguó también; después la acompañó hasta la puerta.\n\nY la forastera se fue. Después de haber comido el stchi, Avdieitch se puso otra vez a trabajar. Mientras tiraba de la lezna no perdía de vista la ventana, y cada vez que se veía una sombra alzaba los ojos para examinar al transeúnte. Pasaban algunos a quienes conocía y otros a quienes no conocía; pero éstos no tenían nada que le llamase la atención.\n\nY cátate que precisamente delante de la ventana ve pararse una vieja vendedora ambulante, que llevaba en la mano una cestita con manzanas; ya no quedaban muchas; de seguro que había vendido las demás. Llevaba a la espalda un saco de leña menuda, que había debido de recoger en algún almacén; y se volvía de regreso a su casa. Como, al parecer, el saco la hacía daño, quiso mudarlo de hombro; así, pues, lo dejó en el suelo, colocó la cesta de manzanas encima de un poste, y se puso a amontonar la leña. Mientras estaba así ocupada, un chicuelo salido de no sé dónde, con una gorrilla rota, cogió una manzana de la cesta y quiso echar a correr.\n\nPero lo vio la vieja, volvióse y agarró al pequeño por la manga. El niño se rebullía; pero ella lo sujetó con ambas manos, le quitó la gorra y le dio de repelones en el cabello.\n\nEl muchacho da alaridos, la vieja echa sapos y culebras; Avdieitch, sin perder el tiempo en clavar la lezna, la tira al suelo y corre a la puerta. Hasta tropezó en la escalera y dejóse caer las gafas. Voló a la calle. La vieja continuaba tirándole del pelo al chiquillo, le zurraba de lo lindo y amenazábale con los guardias de orden público.\n\nBregaba el chico y negaba, diciendo:\n\n—Yo no he cogido nada. ¿Por qué me pegas? ¡Suéltame!\n\nAvdieitch se empeñó en separarlos. Cogió de la mano al pilluelo, y dijo:\n\n—Suéltale, babuchka. Perdónale en nombre de Cristo.\n\n—Voy a perdonarle de manera que se acuerde hasta la próxima condena correccional. Voy a llevar a la prevención a este granuja.\n\nMartín suplicó a la vieja, diciéndole:\n\n—Déjale, babuchka, ya no lo hará más. Suéltale, pues, en nombre de Cristo.\n\nLa vieja soltó su presa. El pillete disponíase a huir, pero Avdieitch le detuvo.\n\n—Ahora, pide perdón a la babuchka, y no vuelvas a hacer eso en adelante; porque te he visto coger la manzana.\n\nEl muchacho echóse a llorar y pidió perdón.\n\n—¡Eso está bien! Y ahora, aquí tienes una manzana.\n\nY Martín cogió del cesto una manzana, alargándosela al niño.\n\n— Voy a pagártela, babuchka — continuó, dirigiéndose a la vieja.\n\n—Vas a echar a perder a este mala pécora—dijo la vieja.—Lo que era menester es recompensarle de modo que pensara en ello toda la semana.\n\n—¡Eh, babuchka! Nosotros así juzgamos, pero Dios no juzga así. Si había que azotarle por una manzana, ¿qué sería preciso hacer con nosotros por nuestros pecados?\n\nLa vieja guardó silencio.\n\nY Martín contó a la vieja la parábola del acreedor que perdonó exclamó al deudor su deuda, y del deudor que fue a matar a su bienhechor.\n\nEscuchaba la vieja, y el chiquillo escuchaba también.\n\n—Dios nos manda perdonar—dijo Avdieitch—pues de otro modo nada nos será perdonado a nosotros mismos... Y perdonar a todos, más que a nadie a quienes no saben lo que hacen.\n\nLa vieja meneó la cabeza y suspiró, diciendo:\n\n—No digo que no. Sólo que los niños son de por sí demasiado propensos a obrar mal.\n\nPues entonces, a nosotros los viejos nos toca enseñarles el bien.\n\n—Eso mismo digo yo. Yo también tuve siete hijos — replicó la vieja; — no me queda más que hija...\n\nY la anciana se puso a contar cómo vivía en casa de su hija, de la cual tenía nietos.\n\n—¿Ves mi debebilidad? Y, sin embargo, trabajo. Mis nietos... ¡Me da lástima de ellos, son tan gallardos, tan presurosos en sahrme al encuentro! Pues, ¡y Aksiutka! Ahí tienes una que no se iría con nadie sino conmigo. «¡Babuchka—me dice—querida babuchka!...»\n\nY la anciana enternecióse por completo.\n\n—En verdad que esto no es más que una niñería. ¡Dios le guarde!— exclamó la mujer dirigiéndose hacia el chicuelo.\n\nPero, cuando se disponía a volver a echarse el saco a la espalda, acudió el muchacho diciendo:\n\n—Dame, babuchka, te lo voy a llevar; vamos por el mismo camino.\n\nLa vieja meneó la cabeza y le dio el saco.\n\nY fuéronse juntos ambos. La vieja hasta se olvidó de reclamar a Avdieitch el pago de la manzana. Y al quedarse Martín sólo, los miró y oyó marcharse y conversar mano a mano.\n\nSiguioles con la vista; después volvió a entrar en casa, encontró intactos los anteojos en la escalera, recogió la lezna y prosiguió el trabajo. Trabajó un momento; mas ya no veía bien para enhebrar el hilo; vio al farolero, que iba a encender los faroles.\n\n—Necesito encender la lámpara—dijo para su capote.\n\nArregló la lamparita, la colgó y reanudó su tarea. Dio término a una bota y la examinó: estaba bien. Recogió las herramientas, barrió los recortes, descolgó la lámpara, la puso encima de la mesa y sacó del armario el Evangelio.\n\nQuiso abrir el libro por la página en que se quedó la víspera; pero salió otra página. Cuando estaba abriendo el Evangelio, acordóse del sueño de la víspera; y al punto creyó oir que se movían detrás de él.\n\nVolvióse Avdieitchy y le pareció ver gente en el rincón... En efecto, eran personas; pero no podía distinguirlas. Y una voz le murmuró al oído:\n\n—¡Martín! ¡Eh, Martín! ¿No me conoces?\n\n—¿Quién eres? — exclamó Avdieitch.\n\n—¡Pero, si soy Yo!—dijo la voz. — ¡Soy Yo!\n\nY era Stepanitch; quien surgiendo del rincón oscuro, echóle una sonrisa, se disipó cual una nube y se desvaneció.\n\n—¡Y también soy Yo!—exclamó otra voz.\n\nY del rincón oscuro salió la mujer con el niño; sonrióse la mujer, sonrióse el niño, y se desvanecieron los dos.\n\n—¡Y también soy Yo!—exclamó otra voz.\n\nY aparecióse la vieja con el muchacho que tenía una manzana; sonriéronse ambos, y se desvanecieron.\n\nY sintió Avdieitch gozo en el corazón. Hizo la señal de la cruz, se puso las gafas y leyó el Evangelio en la página por donde se había abierto.\n\nY en lo alto de la página leyó:\n\n«Porque tuve hambre, y me dísteis de comer; tuve sed, y me dísteis de beber; era huésped, y me hospedásteis.»\n\nY en lo bajo de la página:\n\n«En verdad os digo: que en cuanto lo hicísteis a uno de estos mis hermanos pequeñitos, a mí me lo hicisteis.» (SAN MATEO, capítulo XXV, vers. 35 y 40)\n\nY comprendió Avdieitch que el ensueño no lo había engañado; que, en efecto, el Salvador había venido aquel día a su casa; y que a Él es a quien había hospedado."
}