{
  "text": "Había una vez tres cabritas muy pobrecitas, y la mayor dijo:\n\n-¿Qué haremos?\n\nLa segunda contestó:\n\n-No lo sé.\n\nY la tercera dijo:\n\n-Yo sí que lo sé. Vamos a casa de Benibaire, y hurtaremos tres cantaritos de aceite.\n\n-Bien lo has pensado -contestaron las otras-. Vamos allá.\n\nDespués de andar una legua, sintieron una voz que decía:\n\n-Be, be.\n\nVieron un gran carnero; se asustaron y echaron a huir.\n\nHuir, huir.\nQue nos va a embestir.\n\nPero el carnero les gritó:\n\n-No os asustéis. ¿Adónde vais?\n\nEllas le contestaron:\n\n-A casa de Benibaire a hurtar tres cantaritos de aceite.\n\n-¿Queréis que vaya? -dijo el carnero.\n\nLe respondieron:\n\n-Ven.\n\nAnduvieron otra legua, y oyeron una voz que dijo:\n\n-Miau, miau.\n\nY vieron un gato negro muy grande; se asustaron y echaron a huir, diciendo:\n\nHuir, huir.\nQue nos va a arañar.\n\nPero el gato les gritó:\n\n-No os asustéis; no os arañaré. ¿Adónde vais?\n\n-A casa de Benibaire a hurtar tres cantaritos de aceite.\n\n-¿Queréis que vaya?\n\n-Ven.\n\nAnduvieron otra legua, y oyeron una voz que gritaba:\n\n-Kikirikí...\n\nY vieron a un gallo muy fiero; se asustaron y echaron a correr, diciendo:\n\nHuir, huir.\nQue nos picará.\n\nDíjoles el gallo:\n\n-No os asustéis; no os picaré. ¿Dónde vais?\n\n-En casa de Benibaire a hurtar tres cantaritos de aceite.\n\n-¿Queréis que vaya?\n\n-Ven.\n\nAnduvieron otra legua, y se encontraron un montón de estiércol; se asustaron y echaron a huir, diciendo:\n\nHuir, huir.\nQue nos ensuciará.\n\nDijo el estiércol:\n\n-No tengáis miedo; no os ensuciaré. ¿Adónde vais?\n\n-En casa de Benibaire a hurtar tres cantaritos de aceite.\n\n-¿Queréis que vaya?\n\n-Ven.\n\nAnduvieron otra legua, y se encontraron una aguja capotera; se asustaron, y dijeron:\n\nHuir, huir.\nQue nos pinchará.\n\nDijo la aguja:\n\n-No tengáis miedo, que no os pincharé. ¿Dónde vais?\n\n-A casa de Benibaire a hurtar tres cantaritos de aceite.\n\n-¿Queréis que vaya?\n\n-Ven.\n\nAnduvieron otra legua, y llegaron a casa de Benibaire, y como era de noche, estaba la puerta cerrada.\n\n-¿Cómo entraremos? -dijeron las cabritas.\n\nA lo que contestó el gallo:\n\n-Yo, gallo galloso, volaré, y volaré al tejado, y me entraré por la chimenea.\n\nY así lo hizo, y les abrió la puerta.\n\nEntraron en la casa, y dijeron:\n\n-¿Dónde nos esconderemos?\n\nEl gallo dijo:\n\n-Yo ya tengo puesto; me iré al humero.\n\nEl gato se escondió en la ceniza; el estiércol en las pajuelas; la aguja se metió en la toalla, y el carnero se metió detrás de la puerta. Entonces se fueron las cabritas a las tinajas a sacar el aceite.\n\nEstando sacándolo se les cayó el embudo, y se despertó Benibaire, que dijo:\n\n-¡Ay, Señor! ¡Ladrones han entrado en mi casa!\n\nSe levantó y fue al humero, y miró por el cañón de la chimenea a ver si era de día. Estando mirando le cayó en los ojos una porquería que el gallo le echó, y se quedó ciego; fue a tientas a buscar las pajuelas para encender, y como el estiércol estaba entre ellas, se ensució todas las manos.\n\n-¡Ay, Señor! -dijo-. ¡Qué manos tengo tan sucias!\n\nY fue a buscar la toalla para limpiarse, y como estaba clavada en ella la aguja capotera, se la clavó; fue a encender luz en el ojo del gato, y este se abalanzó y le arañó todo; fue huyendo para salir a la calle, y cuando llegó a la puerta salió el carnero y le dio una topada por detrás que le echó a rodar; se fue al molino huyendo, se cayó en el río y se ahogó, y las cabritas se quedaron hechas amas de la casa, y lo pasaron muy bien, y yo fui y vine y no me dieron nada, sino unos zapatitos de cobre, otros de cristal, otros de azúcar y otros de cordobán; estos me los puse, los de cristal se me rompieron, los de azúcar me los comí, y los de cobre son para ti."
}