{
  "text": "El arzobispo de Arkangelsk navegaba hacia el monasterio de Solovki. En el mismo buque iban varios peregrinos al mismo punto para adorar las santas reliquias que allí se custodian. El viento era favorable, el tiempo magnífico y el barco se deslizaba sin la menor oscilación.\n\nAlgunos peregrinos estaban recostados, otros comían; otros, sentados, formando pequeños grupos, conversaban. El arzobispo también subió sobre el puente a pasearse de un extremo a otro. Al acercarse a la proa vio un pequeño grupo de viajeros, y en el centro a un mujik1 que hablaba señalando un punto del horizonte. Los otros lo escuchaban con atención.\n\nSe detuvo el prelado y miró en la dirección que el mujik señalaba y sólo vio el mar, cuya tersa superficie brillaba a los rayos del sol. Se acercó el arzobispo al grupo y aplicó el oído. Al verlo, el mujik se quitó el gorro y enmudeció. Los demás, a su ejemplo, se descubrieron respetuosamente ante el prelado.\n\n-No se violenten, hermanos míos -dijo este último-. He venido para oír también lo que contaba el mujik.\n\n-Pues bien: éste nos contaba la historia de los tres ermitaños -dijo un comerciante menos intimidado que los otros del grupo.\n\n-¡Ah!… ¿Qué es lo que cuenta? -preguntó el arzobispo.\n\nAl decir esto se acercó a la borda y se sentó sobre una caja.\n\n-Habla -añadió dirigiéndose al mujik-, también quiero escucharte… ¿Qué señalabas, hijo mío?\n\n-El islote de allá abajo -repuso el mujik, señalando a su derecha un punto en el horizonte-. Precisamente sobre ese islote es donde los ermitaños trabajan por la salvación de sus almas.\n\n-¿Pero dónde está ese islote? -preguntó el arzobispo.\n\n-Dígnese mirar en la dirección de mi mano… ¿Ve usted aquella nubecilla? Pues bien, un poco más abajo, a la izquierda…, esa especie de faja gris.\n\nEl arzobispo miraba atentamente y, como el sol hacía brillar el agua, no veía nada por la falta de costumbre.\n\n-No distingo nada -dijo-. Pero ¿quiénes son esos ermitaños y cómo viven?\n\n-Son hombres de Dios -respondió el campesino-. Hace mucho tiempo que oí hablar de ellos, pero nunca tuve ocasión de verlos hasta el verano último.\n\nEl pescador volvió a comenzar su relato. Un día que iba de pesca fue arrastrado por el temporal hacia aquel islote desconocido. Por la mañana caminaba cuando distinguió una pequeñísima cabaña y cerca de ella un ermitaño, al que siguieron a poco otros dos. Al ver al mujik le dieron de comer, pusieron sus ropas a secar y lo ayudaron a reparar su barca.\n\n-¿Y cómo son? -preguntó el arzobispo.\n\n-Uno de ellos es pequeño, encorvado y viejísimo. Viste una sotana raída y parece tener más de cien años. Los blancos pelos de su barba empiezan a hacerse verdosos. Es sonriente y sereno como un ángel del cielo. El segundo, un poco más alto, lleva un capote desgarrado, y su larga barba gris tiene reflejos amarillos. Es un hombre tan vigoroso, que volvió mi barca boca abajo como si fuera una cáscara de nuez, sin darme tiempo ni a que lo ayudase. También está siempre contento. El tercero es muy alto: su barba, de la blancura del cisne, le llega hasta las rodillas; es hombre melancólico, tiene las cejas erizadas y sólo lleva para cubrir su desnudez un pedazo de tela hecho de corteza trenzada y sujeto a la cintura.\n\n-¿Y qué te dijeron? -interrogó el prelado.\n\n-¡Oh! Hablaban muy poco, aun entre ellos. Con una sola mirada se entendían inmediatamente. Yo pregunté al más alto si vivían allí desde hace mucho tiempo y él frunció las cejas y murmuró no sé qué en tono de enfado; pero el pequeño le cogió la mano sonriendo y el alto enmudeció. El viejecito dijo solamente:\n\n“-Haznos el favor…\n\n“Y sonrió.”\n\nMientras el pescador hablaba, el buque se había aproximado a un grupo de islas.\n\n-Ahora se ve perfectamente el islote -dijo el comerciante-. Dígnese mirar Vuestra Grandeza -añadió extendiendo la mano.\n\nEl arzobispo miró una faja gris: era el islote. Quedó fijo durante largo tiempo, y luego, pasando de proa a popa, dijo al piloto:\n\n-¿Qué islote es ese que se ve allá abajo?\n\n-No tiene nombre, hay muchos como ese por aquí.\n\n-¿Es cierto que en él, según se dice, están los ermitaños dedicados a trabajar por su salvación eterna?\n\n-Así se dice, pero ignoro si es verdad. Los pescadores aseguran haberlos visto, pero también ocurre que se habla sin saber lo que se dice.\n\n-Yo querría desembarcar en ese islote para ver a los ermitaños -dijo el prelado-. ¿Puede hacerse?\n\n-No podemos acercarnos con el buque -repuso el piloto-. Hace falta para eso la canoa, y sólo el capitán puede autorizar que la botemos al agua.\n\nSe avisó al capitán.\n\n-Desearía ver a los ermitaños -le dijo el arzobispo-. ¿Podría llevarme allá?\n\nEl capitán trató de disuadirlo de su propósito.\n\n-Es muy fácil -dijo- pero vamos a perder mucho tiempo. Casi me atrevería a decir a Vuestra Grandeza que no valen la pena de ser vistos. He oído decir que esos viejos son unos estúpidos, no comprenden lo que se les dice y en punto a hablar saben menos que los peces.\n\n-Pues a pesar de todo deseo verlos; pagaré lo que sea, pero disponga que me lleven a donde se encuentran.\n\nYa no había nada que decir. Se hicieron los preparativos necesarios, se cambiaron las velas, el piloto viró de bordo y se singló hacia la isla. Se colocó a proa una silla para el arzobispo que, sentado en ella, miraba el horizonte, y todos los pasajeros se reunieron a proa para ver también el islote de los ermitaños. Los que tenían buena vista distinguían ya las piedras de la isla y mostraban a los demás la pequeña cabaña. Bien pronto uno de ellos vio a los tres ermitaños.\n\nEl capitán trajo el anteojo y miró, entregándoselo en seguida al arzobispo.\n\n-Es verdad -dijo-, a la derecha, junto a una gran piedra, se ven tres hombres.\n\nA su vez el arzobispo enfocó el anteojo en la dirección indicada y vio, en efecto, a tres hombres, uno muy alto, otro más bajo y el último pequeñito. De pie, junto a la orilla, estaban cogidos de la mano.\n\nEl capitán dijo al prelado:\n\n-Aquí tiene que detenerse el buque. Ahora, si quiere Vuestra Grandeza, debe bajar a la canoa y anclaremos para esperarlo.\n\nSe echó el ancla, se cargaron las velas y el buque comenzó a oscilar. Fue botada al agua la canoa, saltaron a ella los remeros, y el arzobispo bajó por la escala.\n\nUna vez abajo, se sentó sobre un banco a popa, y los marineros, a golpes de remo, se dirigieron al islote. Pronto llegaron a tiro de piedra. Se veía perfectamente a los tres ermitaños: una muy alto, casi desnudo, salvo un pedazo de tela atado a la cintura y formado de cortezas entretejidas; otro más bajo, con su caftán desgarrado, y luego el más viejo, encorvado y vestido con sotana. Los tres estaban cogidos de la mano.\n\nLlegó la canoa a la ribera, saltó a tierra el arzobispo, bendijo a los ermitaños, que se deshacían en saludos, y les habló de este modo:\n\n-He sabido que aquí trabajan por la eterna salvación, ermitaños de Dios, que ruegan a Cristo por el prójimo; y como, por la gracia del Altísimo, yo, su servidor indigno, he sido llamado a apacentar sus ovejas, he querido visitarlos, puesto que al Señor sirven, para traerles la palabra divina.\n\nLos ermitaños permanecieron silenciosos, se miraron y sonrieron.\n\n-Díganme cómo sirven a Dios -continuó el arzobispo.\n\nEl ermitaño que estaba en medio suspiró y lanzó una mirada al viejecito.\n\nEl gran ermitaño hizo un gesto de desagrado y también miró al viejecillo.\n\nÉste sonrió y dijo:\n\n-Servidor de Dios, nosotros no podemos servir a nadie sino a nosotros mismos, ganando nuestro sustento.\n\n-Entonces ¿cómo rezan? -preguntó el prelado.\n\n-He aquí nuestra plegaria: “Tú eres tres, nosotros somos tres…, concédenos tu gracia”.\n\nEn cuanto el viejecito hubo pronunciado estas palabras, los tres ermitaños elevaron su mirada al cielo y repitieron:\n\n-Tú eres tres, nosotros somos tres…, concédenos tu gracia.\n\nSonrió el arzobispo y dijo:\n\n-Sin duda han oído hablar de la Santísima Trinidad, pero no es así como hay que rezar. Les he tomado afecto, venerables ermitaños, porque veo que quieren ser gratos a Dios, pero ignoran cómo se le debe servir. No es así como se debe rezar: escúchenme, porque voy a enseñarles. Lo que van a oír está en la Sagrada Escritura de Dios, donde el Señor ha indicado a todos cómo hay que dirigirse a Él.\n\nY el arzobispo les explicó cómo Cristo se reveló a hombres, y les explicó el Dios Padre, el Dios Hijo y el Dios Espíritu Santo. Luego añadió:\n\n-El Hijo de Dios bajó a la tierra para salvar al género humano, y he aquí cómo nos enseñó a todos a rezar: escuchen y repitan conmigo.\n\nY el arzobispo comenzó:\n\n-Padre Nuestro…\n\nY uno de los ermitaños repitió:\n\n-Padre Nuestro…\n\nY el segundo ermitaño repitió también:\n\n-Padre Nuestro…\n\nY el tercer ermitaño dijo asimismo:\n\n-Padre Nuestro…\n\n-Que estás en los Cielos…\n\nY los ermitaños repitieron:\n\n-Que estás en los Cielos…\n\nPero el ermitaño que se hallaba entre sus hermanos se equivocaba y decía una palabra por otra; el gran ermitaño no pudo continuar porque los bigotes le tapaban la boca, y el viejecito, como no tenía dientes, pronunciaba muy mal.\n\nVolvió a empezar el arzobispo la plegaria y los ermitaños a repetirla. Se sentó el prelado sobre una piedra y los ermitaños formaron círculo a su alrededor, mirándolo a la boca y repitiendo todo cuanto decía.\n\nDurante todo el día, hasta la noche, el prelado batalló con ellos diez, veinte, cien veces, repitiendo la misma palabra y con él los ermitaños. Se embrollaban, él los corregía y volvían a empezar.\n\nEl arzobispo no dejó a los ermitaños hasta que les hubo enseñado la plegaria divina. La repitieron con él, y luego solos. Como el ermitaño de en medio la aprendiera antes que los otros, la dijo él solo. Entonces el arzobispo se la hizo repetir varias veces y los otros dos lo imitaron.\n\nYa comenzaba a oscurecer y la luna surgía del mar cuando el arzobispo se levantó para volverse al buque. Se despidió de los ermitaños, que lo saludaron hasta el suelo, los hizo incorporarse, los besó a los tres, les recomendó que rogasen como les había dicho, se sentó sobre el banco de la canoa y se dirigió hacia el barco.\n\nMientras bogaban, seguía oyendo a los ermitaños que recitaban en voz alta la plegaria de Dios.\n\nPronto llegó el esquife junto al buque; ya no se oía la voz de los ermitaños, pero aún se les veía a los tres, a la luz de la luna, en la orilla, el viejecito en medio, el más alto a su derecha y el otro a su izquierda.\n\nEl arzobispo llegó al barco y subió al puente. Levaron anclas, largaron las velas, que el viento hinchó, y el buque se puso en movimiento, continuando el interrumpido viaje.\n\nSe instaló a popa el prelado y allí se sentó, siempre con la vista fija en el islote. Aún se veía a los tres ermitaños. Luego desaparecieron y no se vio más que la isla. Pronto esta misma se perdió en lontananza y sólo se veía el mar brillando a la luz de la luna.\n\nSe acostaron los peregrinos y todo enmudeció en el puente; pero el arzobispo no quiso dormir aún. Solo en la popa, miraba al mar en la dirección del islote y pensaba en los buenos ermitaños. Recordaba la alegría que experimentaron al aprender la oración y daba gracias a Dios por haberlo llamado en ayuda de aquellos hombres venerables, para enseñarles la palabra divina.\n\nAsí pensaba el arzobispo, con los ojos fijos en el mar, cuando de pronto vio blanquear algo y lucir en la estela luminosa de la luna. ¿Sería una gaviota o una vela blanca? Mira más atentamente y se dice: de fijo es una barca con una vela, que nos sigue. ¡Pero qué rápidamente marcha! Hace un instante estaba lejos, muy lejos, y hela aquí ya muy cerca. Además, es una barca como no se ve ninguna y una vela que no parece tal…\n\nSin embargo, aquello los persigue y el arzobispo no puede distinguir qué cosa es. ¿Será un barco, un pájaro, un pez? También parece un hombre, pero es más grande que un hombre, y además, un ser humano no podría andar sobre el agua.\n\nSe levantó el arzobispo, fue a donde estaba el piloto y le dijo:\n\n-¡Mira! ¿Qué es eso?\n\nPero en aquel momento ve que son los ermitaños que corren sobre el mar y se acercan al buque. Sus blancas barbas despiden brillante fulgor.\n\nAl volverse el piloto deja la barra espantado y grita:\n\n-¡Señor!, los ermitaños nos persiguen sobre el mar y corren sobre las olas como sobre el suelo.\n\nAl oír estos gritos se levantaron los pasajeros y se precipitaron hacia la borda, viendo todos correr a los ermitaños, teniéndose unos a otros de la mano, y a los de los extremos hacer señas de que se detuviera el barco.\n\nAún no se había tenido tiempo de parar cuando alcanzaron el buque, llegaron junto a él y levantando los ojos dijeron:\n\n-Servidor de Dios, ya no sabemos lo que nos has hecho aprender. Mientras lo hemos repetido nos acordábamos, pero una hora después de haber cesado de repetirlo se nos ha olvidado y ya no podemos decir la oración. Enséñanos de nuevo.\n\nEl arzobispo hizo la señal de la cruz, se inclinó hacia los ermitaños y dijo:\n\n-¡La plegaria de ustedes llegará de todos modos hasta el Señor, santos ermitaños! No soy yo quien debe enseñarles. ¡Rueguen por nosotros, pobres pecadores!\n\nY el arzobispo los saludó con veneración. Los ermitaños permanecieron un momento inmóviles, luego se volvieron y se alejaron rápidamente sobre el mar.\n\nY hasta el alba se vio una gran luz del lado por donde habían desaparecido."
}