{
  "text": "En la pequeña y hermosa aldea de Rebenim, cercado de preciosos y riquísimos viñedos y situada en las márgenes del Rhin, habitaba un respetable procurador que se llamaba Muller. Todo el mundo le quería; pues tenía grande celo en cumplir los deberes de su cargo, y conservar la justicia en todas partes y el buen orden, Su esposa también se hacía estimar por su genio bienhechor hacia los pobres. No tenían más hijos que una tierna niña llamada Carolina, distinguida por su belleza, por su mucha discreción, y por la excelencia de su corazón. Sus padres le profesaban un cariño bien explicable y procuraban darle la más buena educación posible.\n\nEn la casa del procurador había una grande huerta y un pequeño jardín cubierto de flores. El día que nació Carolina, su padre plantó en el jardín un guindo de una especie particular, que siempre queda pequeño de tal suerte, que sin dificultad se cogen con la mano los frutos que produce. Cuando este árbol; tizo flores por la primera vez, el procurador y su mujer admiraban deliciosamente los bellos ramitos de que estaba cubierto; y su hija, sentada en los brazos de su madre, sonreía como ellos, y extendía bacía el árbol sus tiernas manecitas, profiriendo palabras casi incomprensibles, pero que sus buenos padres entendían perfectamente. Cuando la oyeron gritar: «flores! flores!» fué tal la alegría que les dió, que sin pararse en el árbol, las viñas, ni el jardín en que se hallaban, quedaron extasiados contemplándola. Desde aquel instante prometieron piadosamente á Dios emplear todo su cuidado en criarla religiosamente, y le suplicaron que les ayudara en tan santa obra, y la hiciese tan buena como ellos deseaban.\n\nA este objeto emplearon todo su saber: La madre, quiso ella misma darle su primera educación cristiana: le hablaba con amor de aquel buen padre que tenemos en el cielo; de aquel Dios que hace brotar las flores, crecer los arboles, y nacer los frutos; del niño Jesús, que ama tanto á los niños que son buenos, y le comenzó á enseñar ciertas labores, acomodándolas siempre á la medida de sus fuerzas. Por su parte, el procurador se entretenía los ratos que le dejaban libres sus obligaciones, en dar á Carolina las primeras lecciones de lectura y escritura.\n\nComo pasaba la mayor parte del día en la sala de justicia, tenía una grande distracción en bajar á su jardín y encontrar la verdura de los árboles en lugar de sus papeles, Al mismo tiempo, desde la entrada de la primavera hasta fines de otoño, encontraba siempre allí alguna agradable ocupación. Durante este tiempo, su esposa cuidaba la huerta ayudada de su criada, y Carolina se encargó de cultivar el jardín al momento de cumplir sus ocho años.\n\nSu padre le regaló el guindo que había plantado; y ella lo cuidaba con mayor cariño que á todas las demás flores. Era para ella un motivo de admiración continua; desde el momento en que empezaban á salir sus tiernos botoncitos, hasta que los frutos llegaban á sazón. Al principio, experimentaba tristeza viendo caer una á una las hermosas flores de su árbol querido, luego, sentía placer al ver las guindas pequeñas y verdes como guisantes, y crecer por grados, y cambiar hasta el extremo de mostrarse enteramente encarnadas entre las verdes ramas,—Así sucede también con nosotros,—le decía su padre:—la juventud y la hermosura pasan rápidamente; pero el fruto que debemos buscar es la virtud. La tierra es parecida á un gran jardín, en el cual Dios ha dado su lugar á cada individuo para que produzca buenos frutos. Así como el cielo envía á los árboles la lluvia y el calor del sol, nosotros nos da los medios para que adquiramos todas las virtudes, con tal que no faltemos á nuestros deberes.\n\nCarolina prometió que cumpliría exactamente cómo le aconsejaban; y su conducía ejemplar llenaba los deseos de sus padres. De esta manera vivía aquella familia dichosa y satisfecha, influyendo sobre los demás de un modo el más favorable, no sólo con sus obras y consejos, sino particularmente con su buen ejemplo; de suerte que los aldeanos que estaban con ellos y sus circunvecinos, vivían todos en la más perfecta armonía y participaban de su misma dicha.\n\nPero la guerra, que á fines del último siglo había llevado ya sus estragos á los hermosos países regados por el Rhin, se iba aproximando á este país, en el cual reinaba desde tanto tiempo una dulce paz y un reposo envidiables. La aldea fué entregada sucesivamente á los ejércitos amigos y enemigos; y tuvo mucho que sufrir durante estas diversas invasiones, Cuando el enemigo acababa de apoderarse de la parte alta y el país carecía casi de las cosas más necesarias á la vida, fué todavía rechazado por, los habitantes, Los alemanes le atacaron un día con gran resolución; y avanzaron hasta muy cerca de la aldea. Entonces el combate se hizo todavía más activo; el fuego se prolongaba; el cañón resonaba por todos lados; las batas silbaban entorno de la casa del procurador, y empezaban ya á arder algunas casas á la entrada de la aldea, Cuando los cañonazos se iban alejando, el generoso procurador se apresuró á socorrer el sitio que había visto iluminado por el fuego; mientras que su mujer, pálida y con las ruanos juntas permanecía junto á la ventana de su habitación, y levantaba al cielo su vista suplicante, Carolina, llorando arrodillada junto á ella, levantaba sus brazos temblorosa, y robaba lo mismo que su madre.\n\nSon las tres de la tarde, y oyen llamar á la puerta. La madre se asoma la ventana, y ve parado junto á la puerta un oficial de húsares con su caballo. Corre Carolina, abre la puerta, y su madre la sigue.—Dios mío!—dice el oficial al notar su palidez;—cuánto miedo tenéis! Tranquilizaos; ya no hay peligro. Hasta el incendio está extinguido: el señor procurador vendrá luego; pero entretanto, quisiera alguna cosa para alimentarme; si no tenéis más, dadme un pedazo de pan y un vaso de agua.—Y diciendo estas palabras entra, deja su sable, se sienta, y enjuga su rostro enteramente cubierto de sudor.—La acción ha sido peligrosa,—dice,—pero gracias á Dios, hemos alcanzado la victoria.\n\nLas palabras del oficial causaron en la casa el mismo efecto que si fueran venidas del cielo. La mujer del procurador tenía todavía algunas botellas de vino viejo del Rhin escondidas en la huerta, y que no había pedido descubrir el enemigo. Corrió en busca de una y la ofreció al oficial con un pedazo de pan y manteca, excusándose al mismo tiempo de no poderle ofrecer otra cosa mejor.—Ya basta,—dijo el oficial apoderándose de lo que le ofrecían:—éste es el primer alimento que tomo en el día de hoy.\n\nCarolina fué entretanto á coger algunas guindas, las ms bien sazonadas que encontró en su árbol favorito, y se las presentó en un lindo cestillo de rica porcelana.—Cómo! Cerezas!—exclamó el oficial;—esto es una rareza en el país pero cómo han podido escaparse del enemigo, que ha despojado todos los árboles de estos contornos?\n\n—Estas guindas—dijo la madre,—las produce un arbolito que fué plantado el día que nació mi hija, y que no habrá llamado la atención del enemigo»\n\n—Pero tú me las das, hermosa niña!—dijo á Carolina el oficial,—no las quiero: son para tí. Sería un delito privarte de una de ellas»\n\n—Podíamos negar algunas guindas—replicóle Carolina,—á los valientes que derraman su sangre por nosotros?—Y diciendo esto, salían de sus azulados ojos dos lágrimas que regaban sus mejillas.—Le ruego á V.,—continuó—que las coma sin ningún reparo.\n\nY las acerca ella misma al oficial: pero he ahí que al momento se oye la trompeta.—Vamos á partir;—exclama levantándose precipitadamente y ciñéndose el sable;—no es posible que me detenga ni un momento.—La mujer del procurador le obligó no obstante á beber un vaso de vino: y Carolina le entregó las guindas envueltas en una hoja de papel,—Hace mucho calor.—le dijo,—y á lo menos le servirán á V. de un ligero refresco.—Pero no tengo ninguna faltriquera vacía,—contestó el oficial;—traigo sobre mí todo lo que poseo, y veis que ando cargado como un caballo de bagaje.—Vaya,—replicóle Carolina;—mis pobres guindas encontrarán todavía un pequeño espacio. Y le rosó con tanta bondad y gracia, que no pudo menos que aceptarlas.—Cierto,—dijo vivamente conmovido;—para un militar, á quien se acostumbra siempre recibir con mala voluntad, es una grande alegría encontrar tanto interés y cordialidad. Siento no poder permanecer más tiempo aquí, y deseo ardientemente poderos dejar un débil recuerdo mío, pero no tengo nada más que mi gratitud. Y montando en su caballo, saludó otra vez á Carolina y á su madre, y enseguida partió.\n\nNo fué de mucha duración la alegría que experimentó esta familia al verse libre de sus enemigos: porque pasados unos días hubo una gran batalla delante de la aldea, durante la cual fueron destruidas todas las casas ó incendiada la del procurador. Este, su mujer y su hija, perdidos todos sus bienes, abandonaron aquel sitio de desolación, y marchando á píe se volvían de vez en cuando como para despedirse de aquellas ruínas que dejaban en pos de sí.\n\nToda la comarca vino al caer en poder del enemigo. El digno procurador ¡que permanecía siempre fiel á sus sentimientos, creyóse feliz de haber podido salvar sus vidas, trasladóse con su pequeña familia á un pueblecito distante de su aldea, donde vivían tristemente. Copiaba para ganar su subsistencia; su esposa bordaba, y Carolina les ayudaba en todo lo que podía. De este modo consiguieron una posición decente.\n\nUna condesa de Malbourg, que vivía en el pueblo desde algunos años, le proporcionó trabajo en abundancia. En cierta ocasión había encargado un sombrero y se lo llevó Carolina.—La señora condesa,—dijo la camarera,—tiene una visita. Anoche llegó su hermana y su cuñado con sus hijos. Y tomando el sombrero, fué á presentarlo cita misma su señora, y un momento después vino, hizo que Carolina siguiera y la condujo un jardín en que citaba la condesa con su pequeña sociedad.\n\nAl entrar, observó Carolina la atención con que las dos señoritas examinaban su sombrero, La madre le felicitó por su trabajo, y después de muy cumplidos elogios, le encargó tres sombreros iguales á aquel; uno para ella y otros dos para sus hijas.\n\nLa condesa, dirigiéndose á su hermana, le dijo:—Este sombrero y sus flores, son encantadores: Carolina trabaja admirablemente; pero su conducta es todavía más digna de elogios que la habilidad que manifiesta en todas sus obras.—Y comenzó á referir todo lo que sabía de la posición de la joven, y del celo infatigable que empleaba para ayudar á sus padres.\n\nDurante este tiempo, el conde que estaba paseando con su cuñado, se había acercado al sitio que ocupaban las señoras. el cuñado era un joven oficial vestido con un brillante uniforme y cubierto con infinidad de condecoraciones. Este, apenas se hubo enterado de la conversación, se adelanta rápidamente mira Carolina, y exclama:—Bendito sea Dios! y es V., señorita, la hija del procurador de Rebenim? Está usted tan crecida y tan hermosa, que apenas la hubiera conocido; siendo así que nuestra amistad es tan antigua.\n\nAtónita Carolina, miró fijamente al caballero, y quedó enteramente coloreada: pero él, tomándola cariñosamente por la mano, la condujo á su esposa y le dijo:—Amelia, mira á esta joven: hace diez años, cuando era todavía una niña, me salvó la vida.—Cómo!—replicó Carolina, más admirada á cada instante.—Sí; se acuerda V., señorita,—contestó el oficial,—de aquel husar que un día se apeó á la puerta de su casa, y á quien dió V. con tanta bondad unas guindas?\n\nTransportada de alegría, Carolina levantó al cielo sus ojos, exclamando:—Gracias á Dios que vive V. todavía; pero á la verdad, no sé atinar cómo pude yo arrancarle de las garras de la muerte.\n\n—Puede V. ignorar muy bien el grande servicio que me hizo; pero mi esposa y mi hija no podrán olvidarlo. Yo se lo escribí muy pronto; porque seguramente que fué una de las circunstancias más señaladas de mi vida.\n\n—Y para mi, la más notable de toda la guerra,—exclamó su esposa; y al mismo tiempo levantándose, abrazó á Carolina y la estrechó conmovida contra su corazón.\n\n—Pues,—dijo la condesa de Malbourg;—contadnos esta historia, porque la ignoramos lo mismo mi marido que yo.\n\n—Muy corta es,—contestó el oficial,—Llegué devorado por el hambre frente á la habitación de Carolina, mendigando materialmente un pedazo de pan y un sorbo de agua. La niña y su madre me ofrecieron todo lo que tenían, todo lo que reservaban para una próxima necesidad. Carolina despojó completamente su pequeño guindo, para darme los frutos y refrigerarme: ciertamente, aquellas guindas eran excelentes, y á buen seguro las únicas que pudieran encontrarse en aquel país, Sin embargo; los enemigos no me permitieron comerlas: tuve que montar enseguida mi caballo, y encerrando en mi cartera las guindas que me dará Carolina, las escondí en mi pecho. El enemigo, volviendo á cobrar coraje, vino de nuevo á atacarnos. Me arrojé á combatirle, al frente de los soldados que mandaba; y en breve nos vimos cercados por una multitud de tropa de infantería: un cazador disparó contra mí, casi á quema ropa, y la bala quedó aplastada en mi cartera; sin esto, quedaba tendido en el campo, ahora decidme: pudo ser otro que la Providencia de Dios quien me envió la mano de esta niña para librarme de la muerte? A V. se debe, Carolina, que mi Amelia no sea viuda en este instante, y mis pobres hijas huérfanas; á V. le debo el encontrarme ahora aquí tranquilamente, y disfrutar de los más gratos placeres.\n\nTodos fueron del mismo parecer y Amelia, tomando la mano Carolina, le dijo con los ojos inundados en lágrimas;—V. fué para nosotros ángel bueno, y alejó de nuestra familia un mal terrible.—Al mismo tiempo sus dos hijas miraban tiernamente á Carolina, obligándola á sentarse junto ellas.\n\nEntretanto el oficial se puso pensativo.—Siempre me estáis hablando,—repuso al poco tiempo,—de mis hechos de armas, y no obstante ya veis lo que vale el hombre. Sin un cestillo de guindas, mucho tiempo haría que estuviese yo enterrado en el cementerio de Rebenim, y otro militar ocuparía mi plaza. Mis condecoraciones, mi grado, mi felicidad, las debo á una mano llena de guindas, ó más bien á la mano de Dios.—Y luego á Carolina:—Todavía tendremos que hablar algo: por de pronto, tengo un negocio que tratar con el señor Conde: y se apartó en compañía de este último, Carolina estuvo todavía tinos momentos con todas las señoras, de las cuales recibió, antes de dejarlas, nuevas pruebas de interés.\n\nEl oficial condujo su cuñado á la extremidad del jardín; sabia qué desde algunos meses había perdido el Conde á su procurador, y que se encontraba con grande embarazo para re emplaza rio.—No hay porque atormentarse,—le elijo:—es preciso que admitas á Muller por tu procurador. Créeme: no es casualidad el que baya Dios enviado esta mañana la hija de este excelente sujeto, y que llegara yo ayer precisamente para encontrarla.\n\n—Es verdad,—le contestó el conde:—estas buenas gentes merecen toda nuestra gratitud, y estoy seguro que Muller es un hombre honrado; pero apenas le he visto dos veces, y es menester pensar...\n\n—Por qué vacilas?—le interrumpió calurosamente el oficial.—Yo te doy mi palabra de que en toda la Alemania no encontraras un hombre de mejores cualidades. Dos veces estuve en Rebenim para dar mis gracias á la buena Carolina por el servicio que me había prestado. No encontré á ella, ni á sus padres; pero supe muchas cosas que me Admiraron grandemente. Toda la aldea recordaba con delirio al digno procurador, á su excelente esposa y á la joven Carolina. Los viejos me decían con lágrimas en los ojos: «El señor Muller ha sido el modelo de la justicia, de la actividad, del amor al orden y de la caridad; jamás podremos olvidar lo que ha hecho por nosotros, Donde quiera que se encuentre, ha de seguirle la felicidad, He aquí cómo hablan de él sus paisanos. Vote lo ruego: manda extender su titulo de instalación corno á procurador, á fin de que pueda llevárselo yo mismo.\n\nAsí fué cómo se arregló el negocio. Desde mucho tiempo no había sido tan feliz el oficial; á duras penas había experimentado tan grande alegría en un día de victoria!\n\nMientras se trataban estas cosas, llegó Carolina á su casa con un aire de placer pintado en su semblante.—Hola,—le dijo su padre:—á qué viene esta alegría que está brillando en tus ojos?—Y les refirió todo cuanto acababa de pasarle.\n\n—Este es un rayo de esperanza,—dijo su madre:—tal vez al fin vendrán días mejores para nosotros.\n\n—Carolina,—añadió su padre,—la bondad que tuviste tan á tiempo, contribuirá tal vez á la felicidad de tus padres.\n\n—Pero si tuve tal bondad—contestó la modesta niña,—es porque ustedes me la habían dado.\n\nEstaban todavía ocupándose de semejante encuentro, cuando oyeron el ruído de un sable que chocaba con las gradas de la escalera, y los pasos de un hombre que acababa de subir. Era el oficial.—Buenos días, señor procurador de Malbourg,—gritó al abrir la puerta.\n\n—Qué es esto? procurador de Malbourg?—contestó Muller.\n\n—Indudablemente,—dijo el oficial;—y abriendo su cartera, sacó un papel que dió á leer al procurador, el cual era nada menos que el nombramiento de procurador del conde de Malbourg, con cuatro mil francos de renta y algunas otras ventajas, Muller, que hasta entonces había soportado con tanta paciencia el infortunio, apenas podía dar crédito á sus ojos.—Lea V. alto,—dijo el oficial;—porque su esposa de V. y mi joven bienhechora están deseosas de saber lo que contiene este papel.—El procurador leyó su nombramiento, y su mujer y su hija lo escucharon llorando de alegría.\n\n—Hace una hora,—dijo el oficia,—nadie en el mundo podía pensar que fuese V. procurador de Malbourg; pero así como ha comenzado, también debe terminarse esto. Venid conmigo, á fin de que os presente á mi cuñado.\n\nMuller le suplicó que le permitiera arreglarse.—Tenéis un cuarto de hora para hacerlo,—contestó el oficial;—os aguardo en mi habitación de casa el Conde. Ustedes,—dijo á Carolina y á su madre,—dispónganse para partir. Están Vdes. demasiado estrechas aquí y sólo en tiempo de guerra he tenido tan mala habitación. En Malbourg, tendrán Vdes. una agradable habitación; hay un hermoso jardín y muy preciosos guiados. El próximo lunes deben estar Vdes. instalados allí; y pronto partiremos. Queremos hacer allí una magnífica fiesta; y espero que asistiremos á una comida más placentera que la que tuvimos al sonido del cañón del enemigo, y en medio de la incendiada aldea de Rebenim. No se olvide V., Carolina, de presentamos un plato de guindas, pues á buen seguro que ya estarán maduras.\n\nDiciendo estas palabras se marchó, para evitar los transportes de la gratitud de esta dichosa familia, y para ocultar sus lágrimas de gozo; de suerte que bajé tan rápidamente la escalera que el procurador no pudo alcanzarle en ningún modo.\n\n—Carolina,—le dijo su padre cuando estuvieron solos:—quién hubiera creído que este arbolito que plantamos cuando tú naciste, debía producir tan agradables frutos?\n\n—Dios lo ha querido así,—añadió su esposa juntando sus manos.—Me acuerdo perfectamente de aquel día que mirábamos aquel árbol la primera vez que echó flores, y cómo Carolina, que todavía era muy niña, lo miraba también con alegría. Entonces prometimos al cielo que educaríamos cuidadosamente á nuestra hija, y le pedimos la gracia de que nos asistiera, Nuestras oraciones han sido ya atendidas, y han pasado más allá de nuestros deseos y de nuestras esperanzas. Bendito sea Dios!\n\n—Sí,—dijo el procurador;—la oración que dirigen al Señor los padres piadosos, nunca queda desoída. Que así como Dios quiso escuchar una vez las plegarias que le hicimos junto al guindo, reciba benignamente ahora nuestra gratitud!\n\nY Carolina, uniéndose por su parte á estas muestras de reconocimiento religioso, profirió conmovida estas palabras:—Oh padre mio, que estáis en los cielos: Vos, que tenéis para con los hombres un celo más delicado que el de los padres más tiernos con sus queridos hijos, dignaos admitir mi eterna acción de gracias!"
}